#NAME "Biotechnology (En-Ru)"
#INDEX_LANGUAGE "English"
#CONTENTS_LANGUAGE "Russian"
...
**
_About
About Dictionary
_О словаре
О словаре
	Версия (обработки): [b]2.8.[/b]202512090657
	Обработка: ramix & co.
	Адрес словаря (для проверки обновлений): [url]https://dic.1963.ru/3942[/url]
A-DNA
	[m1]ДНК А-конформация
	[m2] [com]форма, которую принимает ДНК при частичной дегидратации (75% влажности) в присутствии противоионов натрия, калия и цезия, и имеющая 11 пар оснований на виток.[/com]
a-helix
	[m1]альфа-спираль
	[m2] [com]вид вторичной структуры белков и пептидов.[/com]
a-linolenic acid
	[m1]альфа-линолиновая кислота
	[m2] [com]полиненасыщенная жирная кислота.[/com]
ab initio gene prediction
	[m1]прогнозирование структуры гена
	[m2] [com]Прогнозирование структуры гена (экзона) с помощью алгоритма (компьютерной биоинформатики), основанного на кодировании белка геном.[/com]
ABC transporter
	[m1]переносчик ABC
	[m2] [com]Класс мембранных транспортных белков.[/com]
abiogenesis
	[m1]абиогенез
	[m2] [com]самозарождение живых организмов.[/com]
abiotic
	[m1]абиотический; нежизнеспособный
abiotic stress
	[m1]абиотический стресс
	[m2] [com]наступает у живых организмов под действием окружающих факторов неживой природы засуха, экстремальные температуры, состояние почвы.[/com]
ablation
	[m1]абляция
	[m2] [com]в медицине удаление части биологической ткани, обычно хирургическим путем; часто употребляется в контексте лазерная абляция растворение молекулярных связей материала под действием лазера.[/com]
abrin
	[m1]абрин
	[m2] [com]токсин, содержащийся в семенах растения бобовых Abrus precatorius (Дикая Лакрица).[/com]
abscisic acid
	[m1]абсцизиковая кислота
	[m2] [com]фитогормон.[/com]
absolute configuration
	[m1]абсолютная конфигурация
	[m2] [com]конфигурация четырех различных замещающих групп вокруг ассимитричного атома углерода D-и L-изомеров глицеринового альдегида.[/com]
absorbance
	[m1]оптическая плотность
	[m2] [com]мера количества света, поглощенного веществом, растворенным в матриксе; матрикс может быть газообразным, жидким или твердым; большинство биологически активных веществ (белки) абсорбируют свет в УФ или видимой части спектра; оптическая плотность зависит от концентрации растворенного вещества.[/com]
absorption
	[m1]впитывание; абсорбция; поглощение
abzyme
	[m1]абзим
	[m2] [com]антитела-катализаторы, которые являются синтетическими конструкциями; они могут как стабилизировать промежуточную стадию химической реакции, так и усиливая ее при связывании со специфическим субстратом.[/com]
acceptable daily intake
	[m1]допустимое дневное потребление
	[m2] [com]измеряется количеством специфического субстрата (пищевая добавка) в пище или питьевой воде, которое переваривается на протяжении жизни без ощутимого риска для здоровья; выражается в мг/кг живой массы.[/com]
acceptable level of risk
	[m1]допустимый уровень риска
acceptor
	[m1]акцептор
acceptor control
	[m1]акцепторный контроль
	[m2] [com]регулирование уровня дыхания исходя из наличия аденозиндифосфата (АДФ), как акцептора фосфата.[/com]
acceptor junction site
	[m1]сайт соединения акцептора
	[m2] [com]сайт между правым З'-концом интрона и левым 5'-концом экзона.[/com]
accession
	[m1]прирост; пополнение
accident
	[m1]случайность; несчастный случай
accidental release
	[m1]непреднамеренный выброс
acclimatization
	[m1]акклиматизация
accumulation
	[m1]накопление; сбор данных; отложение солей
acetolactate synthase
	[m1]ацетолактат-синтаза
	[m2] [com]растительный фермент встречается также у некоторых микроорганизмов, принимает участие в синтезе жизненно важных разветвленных аминокислои (изолейцина, лейцина, валина); гербециды, разрушающие АЛС, являются довольно эффективным средством борьбы с сорняками.[/com]
acetone
	[m1]ацетон
acetyl-CoA
	[m1]ацетил-СоА
acetyl-CoA carboxylase
	[m1]ацетил-СоА-карбоксилаза
	[m2] [com]фермент, участвующий в катализе химической реакции (т.е. преобразует Ас-СоА карбоксилированием в малонил СоА), которая является первой ступенью череды химических реакций в растениях, синтезирующих масла (соевое масло, рапсовое масло и т.д.).[/com]
acetyl carnitine
	[m1]ацетилкарнитин
	[m2] [com]один из метаболитов митохондрий, являющийся субстратом для ацетилкарнитин трансферазы, превращающий его в молекулу карнитина; употребление ацетил карнитина помогает увеличить уровень ацетилхолина и фактора роста нервов в головном мозге.[/com]
acetyl co-enzyme A
	[m1]ацитил коэнзим А
	[m2] [com]Ас-СоА; химическое вещество, синтезируемое митохондриями клеток путем соединения тиоловой группы коэнзима А с ацетиловой группой (форма, способная разрушать жиры, углеводы и белки).[/com]
acetylcholine
	[m1]ацетилхолин
	[m2] [com]нейропередатчик (т. е. одна из относительно маленьких, способных к диффузии молекул организма для «передачи» нервных импульсов), который синтезируется рядом с концами аксонов; синтез сопровождается передачей ацетиловой группы с Ac-Coa
	[m1]молекулу холина с участием холинэстеразы.[/com]
acetylcholinesterase
	[m1]ацетилхолинэстераза
	[m2] [com]фермент, участвующий в гидролизе молекулы ацетилхолина, после того как она закончит передачу нервного имульса.[/com]
acid
	[m1]кислота
Acidic Fibroblast Growth Factor
	[m1]кислотный фактор роста фибробластов
acidosis
	[m1]ацидоз
	[m2] [com]нарушение кислотно-щелочного равновесия организма.[/com]
Acquired Immune Deficiency Syndrome
	[m1]СПИД
acquired mutation
	[m1]приобретенная мутация
	[m2] [com]ненаследственная мутация, т.е. возникшая в период онтогенеза.[/com]
acro -cyanosis
	[m1]акроасфиксия; акроцианоз
	[m2] [com]цианоз конечностей.[/com]
acrylamide gel
	[m1]акриламидный гель
actin
	[m1]актин
	[m2] [com]периодически сокращающийся белок, находящийся внутри эукариотической клетки.[/com]
activated charcoal
	[m1]активированный уголь
activation energy
	[m1]энергия активации
	[m2] [com]количество энергии в калориях, требуемое для перевода всех молекул, содержащихся в 1 моле реагирующего субстрата, в переходное состояние.[/com]
activator
	[m1]активатор
active immunity
	[m1]активный иммунитет
active immunization
	[m1]активная иммунизация
active ingredient
	[m1]активный ингредиент
active site
	[m1]активный сайт
active transport
	[m1]активный траспорт
	[m2] [com](ионов) клеточно-опосредованный, нуждающийся в энергии перенос молекулы через биологическую мембрану в направлении увеличивающейся концентрации.[/com]
activity coefficient
	[m1]коэффициент активности
	[m2] [com]коэффициент, на который надо умножить концентрацию растворенного вещества для получения точной термодинамической активности.[/com]
acurontm gene
	[m1]акурон ген
	[m2] [com]обеспечивает толерантность трансгенных злаковых к гербицидам из класса протопорфириногеновых оксидазных ингибиторов.[/com]
acute exposure
	[m1]острое отравление
acute illness
	[m1]острое заболевание
acute sample
	[m1]экстренная пробы
acute toxicity
	[m1]острая токсичность
acute transfection
	[m1]острая трансфекция
	[m2] [com]кратковременное заражение клеток ДНК.[/com]
acyl carrier protein
	[m1]ацил белок-носитель
	[m2] [com](АБН) связывает ациловые остатки во время формирования длинноцепочечных жирных кислот.[/com]
acylcarnitine transferase
	[m1]ацетилкарнетин трансфераза
	[m2] [com]фермент, конвертирующий митохондриальный метаболит Ацетил Карнитин в карнитин.[/com]
adalimumab
	[m1]адалимумаб-белок
	[m2] [com]моноклональное антитело, рекомендованное в качестве лечебного средства в 2003 для подавления структурных нарушений (артремфит) при аутоиммунном заболевании ревматоидном артрите; адалимумаб эффективно блокирует опухолевый фактор некроза-а.[/com]
adaptation
	[m1]адаптация; приспособление
adaptation traits
	[m1]адаптационные признаки
	[m2] [com]признаки, приобретенные организмом в процессе адаптации.[/com]
adaptive enzyme
	[m1]адаптивный фермент
	[m2] [com]ферменты, продукцию которых можно увеличить путем добавления определенного химического вещества.[/com]
adaptive radiation
	[m1]адаптивная радиация
	[m2] [com]расхождение из одной точки (видов) в результате адаптации к местным условиям среды.[/com]
adaptive zone
	[m1]адаптивная зона
	[m2] [com]область, район адаптации видов к местным условиям среды.[/com]
additive
	[m1]добавка
additive effect
	[m1]аддитивное воздействие
additive genes
	[m1]аддитивные гены
	[m2] [com]гены, взаимодействующие, но не проявляющиеся как доминирующие.[/com]
adenilate cyclase
	[m1]аденилат циклаза
	[m2] [com]клеточный фермент, участвующий в синтезе циклического аденозинмонофосфата (АМФ).[/com]
adenine
	[m1]аденин
	[m2] [com]пуриновое основание, 6-аминопурин, входящее в состав РНК и ДНК, а также являющееся компонентом аденозиндифосфата (АДФ) и аденозинтрифосфата (АТФ).[/com]
adenosine
	[m1]аденозин
	[m2] [com]нуклеозидная (т.е. гибрид с рибозой или дезоксирибозой) форма аденина.[/com]
adenosine diphosphate
	[m1]аденозиндифосфат
	[m2] [com]АДФ; рибонуклеозид 5'-дифосфат, служащий акцептором фосфатной группы в энергетическом цикле клетки.[/com]
adenosine monophosphate
	[m1]аденозинмонофосфат
	[m2] [com]АМФ; рибонуклеозид 5'-монофосфат, который получается при гидролизе АТФ или АДФ.[/com]
adenosine triphosphate
	[m1]аденозинтрифосфат
	[m2] [com]АТФ; рибонуклеозид 5'-трифосфат; в химических связях фосфатных групп заключена энергия, необходимая клеткам для выполнения различных видов работы, например, для мышечного сокращения; эта энергия освобождается, когда АТФ расщепляется на АДФ и АМФ; АТФ образуется из АДФ или АМФ с использованием энергии, выделившейся в процессе расщепления углеводов или других питательных веществ.[/com]
adenoviridae
	[m1]аденовирусы
adenovirus
	[m1]аденовирус
adenylate cyclase
	[m1]аденилатциклаза или аденилциклаза
	[m2] [com]лиаза, фермент который конвертирует АТФ в 3',5'-цикличный АМФ и пирофосфат.[/com]
adequate intake
	[m1]адекватное усвоение
	[m2] [com]в диетологии до установления рекомендуемого диетического списания.[/com]
adhesion molecule
	[m1]адгезивная молекула
	[m2] [com]молекула гликопротеида (цепи), выступающая с поверхности мембран отдельных клеток, которая обеспечивает точную «стыковку» клеток друг с другом.[/com]
adhesion protein
	[m1]адгезивный белок
	 [p]see also:[/p] <<adhesion molecule>>
adipocyte
	[m1]жировая клетка
adipose
	[m1]жир
	[m2] [com]животный жир или жир присутствующий в клетках жировой ткани.[/com]
adjuvant
	[m1]адъювант
	[m2] [com](в фармацевтике) компонент, усиливающий желаемый ответ организма, иммуностимулятор.[/com]
adoptive cellular therapy
	[m1]адоптивная клеточная терапия
	[m2] [com]пассивный перенос иммунологически компетентных противоопухолевых реактивных клеток в организм пациента, прямо или косвенно вызывающих регрессию опухоли.[/com]
adoptive immunization
	[m1]адоптивная иммунизация
	[m2] [com]пассивный клеточный иммунитет, вызванный введением сенсибилизированных лимфоцитов от иммунного донора.[/com]
adrenocorticotropic hormone
	[m1]адренокортикотропный гормон
	[m2] [com]пептид состоящий из 39 аминокислот, секретируемый гипофизом.[/com]
adsorption
	[m1]адсорбция
	[m2] [com]прикрепление одного вещества к поверхности другого.[/com]
adult stem cell
	[m1]взрослая стволовая клетка
	[m2] [com]стволовая клетка, выделенная или происходящая из ткани костного мозга взрослой особи.[/com]
advanced informed agreement
	[m1]соглашение о дополнительной информации
	[m2] [com]процедура, позволяющая импортирующей стране применять первые соглашения о трансграничных перемещениях живых модифицированных организмов для международной интродукции в окружающую среду.[/com]
adventitious
	[m1]случайный; непреднамеренный; вспомогательный; добавочный; дополнительный; находящийся где угодно
adverse effect
	[m1]неблагоприятное воздействие; противоположный эффект
adverse reaction
	[m1]отрицательная реакция
aedes albopictus
	[m1]азиатский тигровый комар
aeration
	[m1]вентилирование; проветривание; аэрация
aerobe
	[m1]аэроб
aerobic
	[m1]аэробный
aerobic bacteria
	[m1]аэробные бактерии
aerodynamic
	[m1]аэродинамический; обтекаемый
aeromonas
	[m1]аэромонас
	[m2] [com]семейство грамотрицательных, палочковидных, подвижных бактерий, являющихся факультативными анаэробами (т.е. могут развиваться как в безкислородной, так и в кислородной среде); наиболее изученными являются бактерии вида Aeromonas hydrophila; всего известно 25 видов.[/com]
aerosol
	[m1]аэрозоль; аэрозольный
aerosol particle
	[m1]аэрозольная частица
aerosol spray
	[m1]спрей-аэрозоль
aerosol vulnerability testing
	[m1]тест на аэрозольную уязвимость
aerosolization
	[m1]аэрозолизация
aerosolize(d)
	[m1]распылять аэрозоль; опрыскивать аэрозолем
aerosolized biological agent
	[m1]аэрозольный биологический агент
aerosolizing
	[m1]обработка аэрозолем
afebrile
	[m1]безлихорадочный
affected party
	[m1]ущемленная сторона
affinity
	[m1]близость; сходство; сродство
affinity chromatography
	[m1]хроматография по сродству; аффинная хроматография
affinity tag
	[m1]аффинная метка
	[m2] [com]прикрепление с помощью рекомбинантной технологии к данной молекуле белка уникальной последовательности аминокислот.[/com]
aflatoxin
	[m1]афлатоксин
	[m2] [com]токсическое вещество, продуцируемое Aspergillus flavus.[/com]
agar
	[m1]агар
agarose
	[m1]агароза
agarose gel electrophoresis
	[m1]агарозный гель-электрофорез
age group
	[m1]возрастная группа
agent
	[m1]средство; вещество; агент; добавка; реактив
agglomeration
	[m1]агломерация
agglutination
	[m1]агглютинация
agglutinin
	[m1]агглютинин
aging
	[m1]окисление; старение
aglycon
	[m1]агликон
	[m2] [com]несахарный компонент гликозида.[/com]
aglycone
	[m1]агликон
	[m2] [com]биологически активная (молекула) форма молекул изофлавоноидов.[/com]
agonists
	[m1]агонист
	[m2] [com]небольшие белки или органические молекулы, связывающиеся с определенными клеточными белками, которые являются рецепторами, вызывают их конформационные изменения, что усиливает действие горомонов, медиаторов и др.[/com]
agricultural
	[m1]сельскохозяйственный
agricultural biodiversity
	[m1]сельскохозяйственная биологическая вариативность
	[m2] [com]многообразие и изменчивость живых организмов (растений, животных и микроорганизмов), которые выращиваются в сельском хозяйстве.[/com]
agricultural biological diversity
	[m1]сельскохозяйственное биологической разнообразие
agrobacterium
	[m1]агробактерии
	[m2] [com]небольшие, палочковидные, подвижные бактерии, способные разлагать нитраты и вызывать образование галлов на стебле.[/com]
agrobacterium tumefaciens
	[m1]опухолеобразующая агробактерия
	[m2] [com]бактерия, встречающаяся в естественный условиях, способная вставлять свою ДНК в растения, в результате образуется опухоль (корончатый галл); широко используется в качестве вектора для доставки чужеродного гена в растения.[/com]
agrobiodiversity
	[m1]сельскохозяйственная биологическая вариативность
	[m2] [com]разновидность биологической вариативности с вовлечением злаковых, выращиваемых с коммерческой целью.[/com]
agrobiotechnology
	[m1]агробиотехнология 
agroecology
	[m1]агроэкология 
agroforestry
	[m1]лесоведение 
AIDS
	[m1]СПИД
air
	[m1]воздух; воздушная среда
airborne pathogen
	[m1]переносимый по воздуху болезнетворный организм
airborne precaution
	[m1]защита от воздушно-капельных инфекций
airbrush
	[m1]распылитель краски; аэрограф
airway
	[m1]воздухоносные пути; дыхательные пути; дыхательная трубка
alanine
	[m1]аланин
	[m2] [com]аминокислота.[/com]
alanine aminotransferase
	[m1]аланинаминотрансфераза
	[m2] [com]фермент, который обеспечивает обратимый перенос аминогруппы от аланина к а-кетоглуторату; повышенный уровень фермента в сыворотке крови свидетельствует о патологии: алкогольные и вирусные гепатиты, поражение сердца, печени, желчных протоков, инфекционный мононуклеоз, миопатия.[/com]
albumin
	[m1]альбумин
	[m2] [com]белок плазмы крови, продуцируемый печенью, составлющий 60% от всех белков плазмы.[/com]
aldose
	[m1]альдоза
	[m2] [com]моносахарид, содержаший альдегидную одну группу на молекулу.[/com]
aleukia
	[m1]алейкия
aleurone
	[m1]лейрон
	[m2] [com]слой, покрывающий эндосперм семян растений.[/com]
alfalfa
	[m1]люцерна
algae
	[m1]водоросли
algal toxin
	[m1]токсин водорослей
algorithm
	[m1]алгоритм
alien species
	[m1]экзотические виды
alkali
	[m1]щелочь
alkaline
	[m1]щелочной
alkaline hydrolysis
	[m1]щелочной гидролиз 
alkaline phosphatase
	[m1]щелочная фосфатаза
alkaloid
	[m1]алкалоид
allele
	[m1]аллель
allelic exclusion
	[m1]аллеломорфное исключение
	[m2] [com]экспрессия только одного из алелльных генов в хромосоме в результате хромосомной инактивации.[/com]
allelopathy
	[m1]аллелопатия
	[m2] [com]подавление одного вида растений другим из-за выделения какого-либо токсичного вещества.[/com]
allergy
	[m1]аллергия
allicin
	[m1]аллицин
	[m2] [com]компонент, который высвобождается при разрушении клеток внутри луковицы чеснока (Allium sativum); употребление аллицина положительно влияет на здоровье, обладает противотромбическим действием, уменьшает уровень холестерина, уменьшает риск развития коронарной недостоточности, усиливает иммунитет и др.[/com]
allogeneic
	[m1]аллогенный
	[m2] [com]происхождение генетического материала от различных особей одного вида.[/com]
allopatric
	[m1]аллопатрический
	[m2] [com]вид с разобщёнными ареалами.[/com]
allopatric speciation
	[m1]аллопатрическое видообразование
	[m2] [com]географическое видообразование, физически изолированных популяции внешним барьером.[/com]
allosteric enzyme
	[m1]аллостерический фермент
allosteric site
	[m1]аллостерическая область
allosterism
	[m1]аллостеризм
	[m2] [com]деформация формы белковых молекул и изменение их активности, которая вызывается связыванием лиганда с молекулой фермента в регуляторном сайте.[/com]
allotypic monoclonal antibodies
	[m1]аллотипические моноклональные антитела
	[m2] [com]изоантигенные антитела.[/com]
allozyme
	[m1]аллостерический фермент
	[m2] [com]регуляторные ферменты, чья каталитическая активность модулируется нековалентно связанным специфическим метаболитом в регуляторном сайте, который отличается от каталитического сайта фермента; специфическое связывание приводит к трехмерному конформационному изменению в молекуле фермента; термин аллостерия используется для дифференциации этой формы регуляции, в основе которой лежит конкуренция между субстратом и ингибиторами за каталитический сайт.[/com]
alpha-chaconine
	[m1]альфа-чаконин
	[m2] [com](нейротоксин) присутствует в низкой концентрации в картофеле; при употреблении картофеля чаконин выявляется в крови и действует как ингибитор холинэстеразы плазмы.[/com]
alpha-helices
	[m1]альфа-спираль
	[m2] [com]основной принцип организации вторичной структуры молекулы белка.[/com]
alpha-rumenic acid
	[m1]альфа-румениковая кислота
	[m2] [com]или сопряженная линолевая кислота (9-cis, 11-trans C 18:1) полинасыщенная жирная кислота n-6, открытая Michael W. Pariza в 1979, которая позволяет уменьшить риск атеросклероза, снизить в крови уровень, сократить отложения жира у тучных людей и уменьшить массу тела, а также снизить риск рака молочной железы, кожи и другой онкологии; подавляет ангиогенез, обладает антиоксидантными свойствами; состоит из 2 молекул линолиновой кислоты, свзянных вместе химической связью, как димер; при кормлении скота соей повышается уровень альфа-румениковой кислоты в мясе и молоке.[/com]
alpha-solanine
	[m1]альфа-соланин
	[m2] [com]ликозидный нейротоксин присутствующий в низкой концентрации в картофеле, а также в крови людей употреблявших картофель, где он действует как ингибитор холинэстеразы плазмы; картофель с повышенным уровнем соланина запрещен к употрблению; на свету концентрация солонина в клубнях повышается.[/com]
alpha-synuclein
	[m1]альфа-синуклеин
	[m2] [com]белок клеток мозга.[/com]
alpha amylase inhibitor-1
	[m1]альфа-амилазный ингибитор-1
	[m2] [com]белок семян бобовых Phaseolus vulgaris, подавляющий амилазу.[/com]
alpha galactoside
	[m1]альфа-галактозид(ы)
	[m2] [com]семейство полисахаридов (содержащихся в семенах растений), которые состоят из одной молекулы сахарозы, связанной а 1,6 молекулярными связями с несколькими единицами галактозы; альфа галактозиды включают раффинозу, стахиозу и вербаскозу.[/com]
alpha helix
	[m1]альфа-спираль
	[m2] [com]основной принцип организации вторичной структуры молекулы белка.[/com]
alpha interferon
	[m1]альфа-интерферон
	[m2] [com]один из антиферонов, продлевающий жизнь и уменьшающий размер опухолей при синдроме Капоши; эффективен против волосато-клеточной лейкемии и других онкологических болезней; рекомендован для лечения гепатита С.[/com]
alpha linolenic
	[m1]альфа-линолиновая кислота
	[m2] [com]полиненасыщенная жирная кислота.[/com]
alpha particle
	[m1]альфа-частица
alphavirus
	[m1]альфа-вирус
als gene
	[m1]ген als
	[m2] [com]ключевой растительный фермент, продуцируемый микроорганизмами или хлоропластами растений; ALS участвует в синтезе аминокислот с разветвленной цепью (изолейцин, лейцин, валин); амикислоты являются жизненнонеобходимыми растению, поэтому, гербициды которые деактивируют или разрушают ALS являются высокоэффективными для уничтожения растений, бурьяна.[/com]
alternative medicine
	[m1]нетрадиционная медицина
alternative mRNA splicing
	[m1]альтернативный сплайсинг иРНК
alternative splicing
	[m1]альтернативный сплайсинг
	[m2] [com]процесс, протекающий во время транскрипции, с помощью которого альтернативный экзон внутри данной РНК молекулы соединяется с помощью snPHK полимеразы, в результате получаются другие mPHK того же гена. Различные ткани организма и различные болезни вызывают альтернативный сплайсинг (т.е. в результате продуцируются различные белки в различных тканях, или при патологии ткани) от данного гена.[/com]
alu family
	[m1]семейство alu
	[m2] [com]каждая протяженностью около 300 пар оснований в геноме человека; оба конца этих сегменов имеют последовательности A-G-C-T; рестриктаза Alu 1 узнает эту последовательность и разрезает ее между G и C.[/com]
aluminum
	[m1]алюминий
aluminum hydroxide
	[m1]гидроксид алюминия
aluminum resistance
	[m1]алюминиевая резистентность
aluminum tolerance
	[m1]алюминиваевая толерантность
aluminum toxicity
	[m1]алюминиевая токсичность
	[m2] [com]повышенное содержание алюмия в почве, вызывает замедление роста растений и снижение урожая.[/com]
alveolar macrophage
	[m1]альвеолярный макрофаг
Alzheimer's disease
	[m1]болезнь Альцгеймера
ambient measurement
	[m1]измерение окружающей среды
American Type Culture Collection
ATCC
	[m1]американская коллекция культур
Ames test
	[m1]тест Амеса
	[m2] [com]разработан Bruce Ames
	[m1]в 1961; тест оценивает мутагенез в бактериальной ДНК, его результаты можно применить и для компонентов, употребляемых человеком.[/com]
amino acid
	[m1]аминокислота
amino acid profile
	[m1]аминокислотный профиль
	[m2] [com]или (качество белка), т.е. сколько каждой аминокислоты содержится в данном источнике белка.[/com]
amino acid sequence
	[m1]последовательность аминокислот
aminocyclopropane carboxylic acid
	[m1]аминоциклопропан карбоксильная кислота
aminocyclopropane carboxylic acid synthase
	[m1]аминоциклопропан карбоксильно кислая синтаза
	[m2] [com]является ключевым ферментом метаболического пути гормонального ситеза этилена во фруктах; этилен участвует в процессе дозревания (размягчения) собранных плодов (томаты); то подавляя ген АКК синтетазы можно замедлить их порчу.[/com]
aminopyridines
	[m1]аминопиридины
aminotransferases
	[m1]аминотрансферазы
amphibolic pathway
	[m1]амфиболический путь
	[m2] [com]каскад реакций с вовлечение процессов катаболизма и анаболизма.[/com]
amphipathic molecules
	[m1]амфипатичные молекулы
	[m2] [com]молекулы, несущие одновременно как полярный, так и неполярный домены; поверхностно-активные вещества (SDS) и мембранные липиды (лецитин) являются типичными примерами амфипатичных молекул.[/com]
amphiphilic molecules
	[m1]амфифильные молекулы или амфифилы
	[m2] [com]молекулы, содержащие гидрофильные и гидрофобные области, при растворении в воде формируют высокомолекулярные агрегаты или мицеллы.[/com]
amphoteric compound
	[m1]амфотерный компонент
ampicillin
	[m1]ампициллин
	[m2] [com]полусинтетический антибиотик.[/com]
amplicon
	[m1]ампликон
	[m2] [com]специфическая последовательность ДНК, которая образуется в результате ДНК-амплификации.[/com]
amplification
	[m1]амплификация
	[m2] [com]увеличение количества копий специфичной последовательности ДНК в результате полимеразной цепной реакции.[/com]
amplified fragment length polymorphism
	[m1]размноженный полиморфный участок ДНК
amplify
	[m1]расширять; увеличивать; усиливать
amplimer
	[m1]амплимер
	 [p]see also:[/p] <<amplicon>>
amylase
	[m1]амилаза
amyloid placque
	[m1]амилоидная бляшка
amyloid precursor protein
	[m1]амилоидный белок-предшественник
amylopectin
	[m1]амилопектин
	[m2] [com]составная часть крахмала.[/com]
amylose
	[m1]амилоза
	[m2] [com]основной полисахарид крахмала.[/com]
anabolism
	[m1]анаболизм
	[m2] [com]процесс синтеза органических веществ из неорнанических с затратом энергии в живых организмах.[/com]
anaerobe
	[m1]анаэроб
	[m2] [com]организм, способный жить и размножаться в бескислородной среде.[/com]
anaerobic
	[m1]анаэробный
	[m2] [com]тип катаболизма, в котором отсутствует кислородный этап синтеза энергии.[/com]
anaerobic bacteria
	[m1]анаэробные бактерии
	[m2] [com]группа бактерий, способных к анаэробному катаболизму.[/com]
anal
	[m1]анальный
analgesic
	[m1]болеутоляющий; анальгезирующий; анальгетический
analog
	[m1]аналог
analog gene
	[m1]аналоговый ген
	[m2] [com]ген с подобными функциями (аналогичного) гена у эволюционно родственных видов; помогает предсказать функции генов изучаемого вида.[/com]
analogous
	[m1]аналогичный; схожий
analogue
	[m1]аналогичный
	[m2] [com]функционально подобный орган.[/com]
analysis of variance
	[m1]дисперсионный анализ
analyte
	[m1]аналит
	[m2] [com]вещество или химическая смесь, которое необходимо подвергнуть анализу.[/com]
anaphylatoxin
	[m1]анафилатоксин
	[m2] [com]токсин, способный вызвать анафилактический шок.[/com]
anemia
	[m1]анемия
	[m2] [com]малокровие.[/com]
anesthesia
	[m1]анестезия
aneurysm
	[m1]аневризма
angiogenesis
	[m1]ангиогенез
	[m2] [com]образование новых кровеносных сосудов в повренжденных тканях.[/com]
angiogenesis factor
	[m1]фактор ангиогенеза
angiogenic growth factor
	[m1]ангиогенный фактор роста
angiogenin
	[m1]ангиогенин
	[m2] [com]является одним из ростовых факторов, обладающий потенциальной ангиогенной активностью; уровень ангиогенина коррелирует с образованием и ростом плаценты и опухолей.[/com]
angiostatin
	[m1]ангиостатин
	[m2] [com]анти-ангиогенный белок человека, в комбинации с эндостатином вызывает уменьшение раковых опухолей у мышей за счет подавления процесса образования новых кровеносных сосудов, необходимых для питания растущей опухоли; остановка роста сосудов происходит в результате связывания ангиостатином АТФ-синтетазы (фермента, необходимого для инициации процесса образования сосудов).[/com]
angiotensin-converting enzyme
	[m1]ангиотензин-конвертирующий фермент
	[m2] [com]является экзопептидазой, конвертирующей ангиотенсин I
	[m1]в ангиотенстин II, обладающий сосудосуживающим действием.[/com]
angiotensin-converting enzyme inhibitor
	[m1]ингибитор ангиотензин-конвертирующего фермента
angstrom
	[m1]ангстрем
	[m2] [com](единица длины, равная 1010 м).[/com]
animal genetic resources databank
	[m1]база данных генетических ресурсов животного происхождения
animal genome (gene) bank
	[m1]банк геномов (генов) животных
animal model
	[m1]животная модель
	[m2] [com]животные, которые используются в качестве модели при изучении патологии человека.[/com]
anion
	[m1]анион
	[m2] [com]отрицательно заряженный ион.[/com]
anneal
	[m1]отжиг
	[m2] [com]процесс восстановление двухспиральной структуры ДНК.[/com]
annealing
	[m1]процесс отжига
annotation
	[m1]аннотация
	[m2] [com]информация о последовательности нуклеотидов в ДНК, последовательности аминокислот в белках, хранящаяся в базах данных.[/com]
anonymous DNA marker
	[m1]анонимный ДНК маркер
	[m2] [com]ДНК-маркер с точно установленными вариациями в последовательсности оснований.[/com]
antagonist
	[m1]антагонист
	[m2] [com]молекулы, которые связываются с определенными белками (рецепторами, ферментами и др.) в специфических (активных) сайтах; что приводит к подавлению (торможению) активности этих белков.[/com]
anterior pituitary gland
	[m1]передняя доля гипофиза
anthocyanidin
	[m1]антоцианидин
	[m2] [com]натуральные пигменты (флаваноиды), содержащиеся в ягодах голубики (род Vaccinium), ежевики (Rubusfruticosus), клюквы (Vaccinium macrocarpon), вишни (род Prunus), темной и пурпурной моркови (Daucus carota), граната (Punica granatum L) и некоторые сорта винограда.[/com]
anthocyanin
	[m1]антоцианин
	 [p]see also:[/p] <<anthocyanidin>>
anthocyanoside
	[m1]антоцианозид
	[m2] [com]натуральные пигменты (флавоноиды), продуцируемые черникой (Vaccinium myrtillus) и другими ягодными растениями.[/com]
anti-idiotype
	[m1]анти-идиотип(ы)
	[m2] [com]активный участок антитела, полученных против идиотипов иммунноглобулинов, образовавшихся при определенных заболеваний.[/com]
anti-idiotype antibody
	[m1]анти-идиотипичные антитела
	[m2] [com]антитела, полученные против идиотипов иммунноглобулинов, образовавшихся при определенных заболеваний.[/com]
anti-infective
	[m1]противоинфекционный
anti-infective agent
	[m1]антисептик
anti-interferon
	[m1]анти-интерферон
	[m2] [com]антитела против интерферона, используются для очистки интерферона.[/com]
anti-o-polysaccharide antibody
	[m1]антитело против о-полисахарида
anti-oncogene
	[m1]анти-онкоген
	[m2] [com]одноцепочечная ДНК, полученная на матрице иРНК, комплементарной иРНК онкогена.[/com]
anti-sense technology
	[m1]анти-смысловая технология
	[m2] [com]направление современной фармацевтики, основанная на использовании антисмысловых олигонуклеотидных аналогов для ингибирования и разрушения специфической иРНК.[/com]
antiangiogenesis
	[m1]антиангиогенез
	[m2] [com]относится к действию любого вещества, которое предотвращает формирование и развитие новых кровеносных сосудов (ангиогенез).[/com]
antibacterial
	[m1]антибактериальный
	[m2] [com]обладающий антибактериальным действием, противобактерийный, антимикробный.[/com]
antibiosis
	[m1]антибиоз
	[m2] [com]взаимодействие организмов, при которых одни организмы при нападении на другие организмы выделяют токсичные или отпугивающие вещества.[/com]
antibiotic
	[m1]антибиотик; антибиотический
antibiotic resistance
	[m1]атибиотикорезистентность
	[m2] [com]способность организмов расти и размножаться в присутствии антибиотиков.[/com]
antibiotic therapy
	[m1]антибиотикотерапия
	[m2] [com]курс лечения с использованием антибиотиков.[/com]
antibiotics
	[m1]антибиотики
	[m2] [com]мн. число от антибиотик.[/com]
antibody
	[m1]антитело
	[m2] [com]белок организма, способный нейтролизовать чужеродный антиген.[/com]
antibody-laced nanotube membrane
	[m1]антительная нанотрубочная мембрана
	[m2] [com]очень тонкая трубка, диаметр которой измеряется нанометрами;такие конструкции используются для выделения нужного зеркального изомера (энантиомера) из рацемической смеси и в заместительной хирургии для улучшения роста стволовых клеток.[/com]
antibody-mediated immune response
	[m1]гуморальный иммунный ответ
antibody affinity chromatography
	[m1]аффинная хроматография
	[m2] [com]хроматография для очистки антигена с помощью сорбента содержащего специфичные антитела.[/com]
antibody array
	[m1]микромножества антител
	[m2] [com]биочип, матрица из стекла, пластмассы, или кремния, на которую нанесено множество антител, взаимодействующих с антигенами, позволяющие идентифицировать антигены по местоположению комплекса антиген-антитело.[/com]
anticoagulant
	[m1]антикоагулянт
	[m2] [com]вещество, задерживающее свертывание крови.[/com]
anticoding strand
	[m1]антикодовая последовательность
	[m2] [com]относится к одной из цепей двуцепочечной ДНК, которая транскрибируется.[/com]
anticodon
	[m1]антикодон
	[m2] [com]специфическая последовательность из трех нуклеотидов в транспортной РНК, комплементарная кодону аминокислоты информационной РНК.[/com]
anticonvulsant
	[m1]антиконвульсант
	[m2] [com]противосудорожный препарат, противосудорожное средство.[/com]
anticrop agent
	[m1]антизлаковый агент
	[m2] [com]Живой организм или химическое вещество, вызывающее заболевание или повреждение зерновых культур сельскохозяственого или промышленного назначения.[/com]
antidote
	[m1]противоядие
antifreeze protein
	[m1]антифризные белки
	[m2] [com]группа белков (гликопротеидов) у отдельных организмов, способных ингибировать формирование кристаллов льда внутри клетки таких организмов при охлаждении ниже 0°С.[/com]
antifungal
	[m1]антигрибковый; противогрибковый
antigen
	[m1]антиген
	[m2] [com]любая большая молекула, которая при попадении в оранизм вызывает синтез антитела.[/com]
antigen-antibody complex
	[m1]комлекс антиген-антитело
antigen-presenting cell
	[m1]антиген-презентирующая клетка
	[m2] [com]специализированная клетка (макрофаг или дендровидная клетка), несущая на поверхности антигены класса II
	[m1]главного комплекса гистосовместимости, которая участвует в процессинге и презентации антигена Т-клеткам (индукторам или хелперам).[/com]
antigenic determinant
	[m1]антигенная детерминанта
	[m2] [com]эволюционно стабильная детерминанта.[/com]
antigenic switching
	[m1]антигенное переключение
	[m2] [com]изменение поверхностных антигенов микроорганизмов в результате генетической перестройки, позволяющее избежать узнавание иммунной системой хозяина.[/com]
antihemophilic factor
	[m1]антигемофильный фактор
antihemophilic globulin
	[m1]антигемофильный глобулин
	[m2] [com](АГГ) или антигемофильный фактор VIII.; актор белка в сыворотке крови, который способствует "каскаду" химических реакций (вовлекающий 17 компонентов крови) и, который приводит к формированию сгустка в ране.[/com]
antimateriel agent
	[m1]антиматериальный агент
	[m2] [com]живой организм или химическое вещество, вызывающее разрушение или поражение определенного материала.[/com]
antimicrobial agent
	[m1]противомикробное средство
	[m2] [com]живое организм или химическое вещество, вызывающее гибель микроба.[/com]
antioxidant
	[m1]антиоксидант
	[m2] [com]химическое соединение препятствуещее процессу окисления.[/com]
antiparallel
	[m1]антипараллельный
	[m2] [com]используется при описании молекул, которые располагаются параллельно друг к другу, но при этом имеют противоположное направление; примером является спиральная форма ДНК.[/com]
antiplatelet
	[m1]антитромбоцитарное средство
antiporter
	[m1]антипортер
	[m2] [com]часть мембранно-транспортной системы, которая обеспечивающая проход внутрь клетки через мембрану одного вещества и другого вещества в противоположном направлении (из клетки).[/com]
antiproliferative
	[m1]антипролиферативный
	[m2] [com]фактор, препятсвующий пролиферации клеток.[/com]
antipyretic
	[m1]жаропонижающий
antisense
	[m1]антисмысловая
	[m2] [com]относится к нуклеотидным последовательностям, комплементарным последовательностям информационной РНК; связывает специфическую информационную молекулу РНК и инактивирует ее.[/com]
antisense RNA
	[m1]антисмысловая РНК
antiseptic
	[m1]антисептический
antisera
	[m1]антисыворотка
	[m2] [com]сыворотка крови, содержащая специфические антитела.[/com]
antithrombogenous polymer
	[m1]антитромбогенный полимер
	[m2] [com]полимер, не вызывающий свертывание крови при контакте.[/com]
antitoxin
	[m1]антитоксин
antiviral
	[m1]противовирусный
antiviral agent
	[m1]противовирусный агент
	[m2] [com]живое организм или химическое вещество, вызывающее инактивацию вируса.[/com]
antixenosis
	[m1]антиксеноз
	[m2] [com]обозначает эффект химического вещества, продуцируемого растениями, которое заставляет насекомых-вредителей нападать на другие растения.[/com]
aplastic anemia
	[m1]апластическая анемия
	[m2] [com]автоиммунная болезнь костного мозга,.[/com]
apoenzyme
	[m1]апофермент
	[m2] [com]апоэнзим-белковая часть холоэнзима.[/com]
apolipoprotein
	[m1]аполипопротеин
	[m2] [com]белковая часть молекул липопротеидов после удаления липида.[/com]
apomixis
	[m1]апомиксис
	[m2] [com]метод размножения растений без оплодотворения.[/com]
apoptosis
	[m1]апоптоз
	[m2] [com]запрагромированная смерть клетки.[/com]
applicability
	[m1]применимость
application
	[m1]использование; применение
applicator
	[m1]аппликатор
	[m2] [com]инструмент для введения в полость лечебного средства.[/com]
approvable letter
	[m1]одобрительное письмо
	[m2] [com]один из последних шагов одобрения медикаментов в США.[/com]
aptamer
	[m1]аптамер
	[m2] [com]переплетенные молекулы одно-цепочной РНК, формирующие пространственные структуры, которые связываются с другими специфическими молекулами (белками) и иногда их инактивируют.[/com]
aquaculture
	[m1]аквакультура
	[m2] [com]выращивание организмов в водной среде.[/com]
aqueous
	[m1]водный; водяной; водянистый
arabidopsis thaliana
	[m1]арабидопсис
	[m2] [com]растение сем. Cruciferae.[/com]
arachidonic acid
	[m1]арахидоновая кислота
	[m2] [com]известная также как эйкозатетраеновая кислота.[/com]
archaea
	[m1]архейская эра
	[m2] [com]геологическая эра Земли, началась 4,5 млрд лет назад.[/com]
area of release
	[m1]зона выпуска
arginine
	[m1]аргинин
	[m2] [com]аминокислота.[/com]
armyworm
	[m1]гусеница
	[m2] [com]гусеница, поражающая злаковые растения.[/com]
aromatic
	[m1]ароматический
	[m2] [com]химическое вещество, содержащее бензольное кольцо.[/com]
arrhythmia
	[m1]аритмия
	[m2] [com]нарушение сердечной деятельности.[/com]
ARS element
	[m1]элемент ARS
	[m2] [com]Последовательность ДНК, способная к саморепликации.[/com]
arteriosclerosis
	[m1]артериосклероз
	[m2] [com]болезнь кровеносных сосудов, характеризующаяся утолщением стенок и потерей эластичности.[/com]
arthralgias
	[m1]артралгия
	[m2] [com]боль в суставах.[/com]
arthritis
	[m1]артрит
	[m2] [com]воспаление сусавов.[/com]
arthropathy
	[m1]артропатия
	[m2] [com]болезнь суставов.[/com]
artificial insemination
	[m1]искуственное осеменение
artificial selection
	[m1]искусственный отбор; селекция
artillery mine
	[m1]артиллерийская мина
ascites
	[m1]асцит
	[m2] [com]перитонеальный выпот.[/com]
ascorbic acid
	[m1]аскорбиновая кислота
	[m2] [com]витамин С.[/com]
aseptic
	[m1]асептика
	[m2] [com]комплекс мероприятий направленные на недопущении попадания чужеродного агента в организм.[/com]
asexual
	[m1]бесполый
	[m2] [com]способ размножения организмов.[/com]
asexual reproduction
	[m1]агамогония; бесполое размножение
Asian corn borer
	[m1]личинкиа азиатского сверлильщика
	[m2] [com]разновидность Европейской моли (Pyrausta nubilaris), поражающей злаковые или другие растения.[/com]
asparagine
	[m1]аспарагин
	[m2] [com]аминокислота.[/com]
aspartic acid
	[m1]аспарагиновая кислота
	[m2] [com]аминокислота.[/com]
aspergillus flavus
	[m1]аспергилл желтый
aspergillus fumigatus
	[m1]аспергилл фумигатус
aspirate
	[m1]аспират
	[m2] [com]жидкость/гной, удаленные из какой-л. полости, отсасывать.[/com]
assay
	[m1]исследование; анализ
assessment
	[m1]оценка; определение; установление asset
	[m1]ресурс
assimilation
	[m1]ассимиляция
	[m2] [com]процесс синтеза органических веществ из неорганических с затратом энергии в живых организмах.[/com]
associate hospital
	[m1]ассоциация госпиталей
astaxanthin
	[m1]астаксантин
	[m2] [com]каротиноидный пигмент, ответственный за характерное розовое окрашивание лосося, форели, креветок и лобстера.[/com]
asymptomatic seroconversion
	[m1]бессимптомная сероконверсия
	[m2] [com]изменение серологического статуса организма в отношении инфекционного агента без клинического проявления заболевания.[/com]
atherosclerosis
	[m1]атеросклероз see also:arteriosclerosis
atmospheric
	[m1]атмосферный; атмосферический
atomic force microscopy
	[m1]атомная микроскопия
	[m2] [com]разновидность сканирующей микроскопии, позволяющая получать трехмерное изображение (биологической) поверхности высокого разрешения в водных растворах без окрашивания биологического объекта.[/com]
atomic weight
	[m1]атомный вес
	[m2] [com]единица массы химических элементов.[/com]
atomizer
	[m1]пэрозольный аппарат; пульверизатор
atomizing
	[m1]распыление
	[m2] [com]распыление жидкости до частиц бесконечно малого размера и получение аэрозоля или тумана.[/com]
atopic
	[m1]атопический
ATPase
	[m1]АТФаза
	[m2] [com]фермент, осуществляющий гидролиз молекулы АТФ.[/com]
atrial natriuretic factor
	[m1]предсердный натрийуретический фактор
	[m2] [com]атриальный пептид, гормон, реулирующий кровяное давление и электролитный баланс тела.[/com]
atrial peptide
	[m1]предсердный натрийуретический пептид
	[m2] [com]пептид, представленный эндокринными компонентами, регулирующими кровяное давление.[/com]
atropine
	[m1]атропин
	[m2] [com]растительный алколоид.[/com]
attenuate
	[m1]ослаблять; разбавлять; разжижать; истощать
attenuated
	[m1]аттенуированный; ослабленный
attenuation
	[m1]аттенуированнуация
attenuation coefficient
	[m1]коэффициент затухания; коэффициент ослабления
attributable proportion
	[m1]соотнесенная пропорция
aura virus
	[m1]аура-вирус
	[m2] [com]сем. Альфавирусов (арбовирусы группы А).[/com]
aureofacin
	[m1]ауреофацин
	[m2] [com]антигрибковый антибиотик, продуцируемый Streptomyces aureofaciens, эффективный при так называемой болезни пшеницы.[/com]
auto-claving
	[m1]автоклавирование
	[m2] [com]температурная обработка при повышенном давлении.[/com]
auto-correlation
	[m1]автокорреляция
autogenous control
	[m1]аутогенный контроль
autoimmune disease
	[m1]аутоиммунная болезнь
	[m2] [com]развитие иммунного ответа против собственных тканей.[/com]
autoimmune disorder
	[m1]аутоиммунное нарушение
	[m2] [com]нарушение тканей организма в результате аутоиммунного заболевания.[/com]
autoimmunity
	[m1]аутоиммунитет
autologous
	[m1]аутологичные
	[m2] [com]биологический материал, полученный из сходных организмов.[/com]
autonomous replicating segment
	[m1]автономно-реплицирующийся элемент
	 [p]see also:[/p] <<ARS element>>
autonomous replicating sequence
	[m1]автономно-реплицирующиеся последовательности
	 [p]see also:[/p] <<ARS element>>
autopsy
	[m1]вскрытие
autoradiography
	[m1]авторадиография
	[m2] [com]исследование с помощью радиоактивных изотопов.[/com]
autosome
	[m1]аутосома
	[m2] [com]все хромосомы организма, за исключением половых хромосом.[/com]
autotroph
	[m1]автотроф
	[m2] [com]организм, способный самостоятельно синтезировать органические соединения из неорганических.[/com]
auxins
	[m1]ауксины
	[m2] [com]семейство химических веществ, регулирующих рост растений (стимулируют рост клеток, деление, инициацию и рост корней, цветение и т.д.).[/com]
auxotroph
	[m1]ауксотроф
	[m2] [com]мутантный организм неспособный к синтезу какого-либо важного для жизнедеятельности соединения.[/com]
avain
	[m1]птичий
avidin
	[m1]авидин
	[m2] [com]белок, высокое содержание которого имеется в курином яйце.[/com]
avidity
	[m1]авидитет; авидность
	[m2] [com]степень совпадения антитела с антигеном.[/com]
avoidance
	[m1]предотвращение столкновений; обход
axillary lymphadenopathy
	[m1]подмышечное увеличение лимфатических узлов
azadirachtin
	[m1]азадирактин
	[m2] [com]Фармакофор; (репеллент-инсектицид) в секретах тропической мелии персидской Azadirachta indica.[/com]
B-DNA
	[m1]ДНК B-конформация
	[m2] [com]спиральная форма ДНК, которая образуется после гидратации А-ДНК.[/com]
B-domain
	[m1]б-домен
	[m2] [com]участок хромосомы человека, мутация которого вызывает гемофилию.[/com]
b cell
	[m1]б-клетка
	 [p]see also:[/p] <<b lymphocyte>>
b lymphocyte
	[m1]б-лимфоцит
	[m2] [com]клетки иммунной системы, вырабатывающие антитела.[/com]
b sitostanol
	[m1]Б-ситостанол
	[m2] [com]насыщенный фитостерол, обладает способностью понижать уровень холестерина.[/com]
bacillus
	[m1]бациллы
	[m2] [com]палочковидные бактерии, в цикл развития которых входит спорообразование.[/com]
bacillus anthracis
	[m1]сибирская язва
	[m2] [com]возбудитель сибирской язвы.[/com]
bacillus licheniformis
	[m1]бациллус личениформис
	[m2] [com]используется для промышленного производства альфа-амилазы и различных протеаз.[/com]
bacillus subtilis
	[m1]сенная палочка
bacillus thuringiensis
	[m1]бациллус тхурингиенсис
	[m2] [com]инсектицидная бактерия; используется для производства инсектецидных препаратов в виде высушенных спор или кристаллов токсина.[/com]
back mutation
	[m1]обратная мутация
	[m2] [com]мутация, приводящая к восстановлению исходного кодона и фенотипа.[/com]
backcross
	[m1]беккросс
	[m2] [com]то же, что и возвратное скрещивание, скрещивание гибрида первого поколения с одной из родительских форм для выявления генотипа.[/com]
bacteremia
	[m1]бактериемия
	[m2] [com]присутствие в крови бактерий; характерно для острого периода многих инфекционных болезней.[/com]
bacteremic
	[m1]бактериемийный
	[m2] [com]относится к инфекционному процессу, с бактериемией.[/com]
bacteria
	[m1]бактерии
	[m2] [com]группа микроскопических, преимущественно одноклеточных организмов; относятся к "доядерным" формам-прокариотам.[/com]
bacteria count
	[m1]подсчет бактерий
bacterial agent
	[m1]бактериальный агент
bacterial artificial chromosome
	[m1]бактериальная искусственная хромосома
	[m2] [com]участки (растительной) ДНК, клонированные внутри живой бактерии.[/com]
bacterial expressed sequence tag
	[m1]метка бактериальных экспрессирующих последовательностей
	[m2] [com]молекулярная метка, состоящая примерно из 200 последовательностей ДНК, которую используют для метки данного гена.[/com]
bacterial physiology
	[m1]физиология бактерий
bacterial toxin
	[m1]бактериальный токсин
	[m2] [com]токсин, вырабатываемый бактериями.[/com]
bacterial two-hybrid system
	[m1]бактериальная дигибридная система
	[m2] [com]искусственно созданная система используется для обнаружения специфического белок-белок взаимодействия.[/com]
bactericidal
	[m1]бактерицидный
bactericide
	[m1]бактерицидные вещества
	[m2] [com]любые химические соединения, способные убивать бактерий.[/com]
bacteriocide
	[m1]бактериоцид
	 [p]see also:[/p] <<bactericide>>
bacteriocin
	[m1]бактериоцин
	[m2] [com]белок, продуцируемый некоторыми видами бактерий, действующий против других прокариот.[/com]
bacteriology
	[m1]бактериология
	[m2] [com]раздел микробиологии, изучающий бактерии.[/com]
bacteriophage
	[m1]бактериофаг
	[m2] [com]вирус, поражающий бактерии.[/com]
bacteriostat
	[m1]бактериостат
	[m2] [com]вещество, тормозящее репродукцию бактерий.[/com]
bacterium
	[m1]бактерии
	 [p]see also:[/p] <<bacteria>>
bacterium tularense
	[m1]туляремийная бактерия
	[m2] [com]бактерия, возбудитель туляремии.[/com]
baculovirus
	[m1]бакуловирус
	[m2] [com]вирус, поражающий насекомых.[/com]
Baculovirus Expression Vector
	[m1]экпрессирующий бакуловирусный вектор
	[m2] [com]рекомбинантный бакуловирус.[/com]
Baculovirus Expression Vector System
	[m1]экспрессирующая бакуловирусная векторная система
Bakanae disease
	[m1]болезнь Баканае
	[m2] [com]болезнь домашнего риса (Oryza sativa), возбудитель-Fusarium moniliforme.[/com]
bar gene
	[m1]ген bar
	[m2] [com]доминирующий ген бактерии Streptomyces hygroscopicus, кодирующий фосфинотрицин ацетил транферазу.[/com]
barley
	[m1]ячмень
	[m2] [com]культурное растение.[/com]
barnase
	[m1]барназа
	[m2] [com]бактериальный фермент разрущающий РНК.[/com]
base
	[m1]основание; нуклеотид
	[m2] [com]химическое вещество, с показателем pH
	[m1]от 7,0 до 14,0; структурный элемент нуклеиновых кислот.[/com]
Base Excision Sequence Scanning
BESS
	[m1] сканирование первичной структуры путем удаления оснований
	[m2] [com]метод обнаружения точечных мутаций в ДНК.[/com]
base pair
	[m1]пара нуклеотидов
	[m2] [com]комплементарная пара оснований нуклеиновых кислот, соединенные водородными связями.[/com]
base sequence
	[m1]последовательность нуклеотидов
	[m2] [com]фрагмент нуклеиновой кислоты.[/com]
base substitution
	[m1]замена нуклеотида
	[m2] [com]замена одного нуклеотида на другой нуклеотид в ДНК.[/com]
baseline data
	[m1]основные данные
	[m2] [com]точка (линия) отсчета для сравнения параметров.[/com]
Basic Fibroblast Growth Factor
	[m1]основной фибробластный фактор роста
	[m2] [com]белок, стимулирующий развитие кровеносных сосудов и фибробластов.[/com]
basophilic
	[m1]базофильный
	[m2] [com]свойство клеток (органелл) окрашиваться только основными красителями.[/com]
basophils
	[m1]базофилы
	[m2] [com]базофильные лейкоциты.[/com]
baterial infection
	[m1]бактериальная инфекция
Bce4
	[m1]промотор Bce4
	[m2] [com]промотор, контролирующий гены масляничности семян, кодирующие содержание в семенах растений соответствующих компонентов.[/com]
Bcr-abl gene
	[m1]ген Bcr-abl
	[m2] [com]ген предрасположенности к раку крови, ответственный за развитие хронической миеломы у людей-носителей данного гена.[/com]
Bcr-abl genetic marker
	[m1]генетический маркер Bcr-abl
	[m2] [com]маркер предрасположенности к раку крови.[/com]
behavioral epidemic
	[m1]поведенческая эпидемия
benchmark concentration
	[m1]стандартная концентрация
	[m2] [com]мера количества, используемая в качестве стандарта при сравнении с другими аналогами.[/com]
benign
	[m1]доброкачественный
	[m2] [com]например об опухоли.[/com]
benthos
	[m1]бентос
	[m2] [com]сообщество организмов, обитающих на дне водоемов.[/com]
bequest value
	[m1]наследственная ценность
	[m2] [com]концепция ценности природных ресурсов, связанная с оценкой выгоды от откладывания их использования для будущих поколений.[/com]
bess method
	[m1]бесс-метод
	[m2] [com]метод идентификации точечных мутации в ДНК путем быстрого сиквенс-сканирования.[/com]
bess t-scan method
	[m1]бесс-метод с меченным праймером
Best Linear Unbiased Prediction
	[m1]наилучший линейный объективный прогноз
	[m2] [com]статистический метод обработки данных, применяемый в животноводстве для оценки наследственных черт племенных животных.[/com]
beta-conglycinin
	[m1]бета-конглицинин: бета-конглицин
	[m2] [com]одна из структурных категорий белков, продуцируемых в семенах бобовых; является наилучшим эмульгатором, используется для производства высококачественных напитков.[/com]
beta-d-glucuronidase
	[m1]бета-d-глюкуронидаза
	[m2] [com]фермент, продуцируется в E.coli
	[m1]и вызывает окрашивание в результате расщепления 5-бром-4-хлор-3-индол-бета-D-глюкуроновой кислоты.[/com]
beta-DNA
	[m1]бета-ДНК
	[m2] [com]в-ДНК; типичная форма ДНК, присутствующая в живых организмов в виде правозакрученной спирали.[/com]
beta-glucan
	[m1]бета-глюкан
	[m2] [com]одна из форм полисахарида, представленного водорастворимыми волокнами овсяных отрубей.[/com]
beta-glucuronidase
	[m1]бета-глюкуронидаза
	[m2] [com]фермент, катализирующий гидролиз различных протеогликанов.[/com]
beta-lactam antibiotic
	[m1]бета-лактамовый антибиотик
	[m2] [com]нарушает жизненно важную функцию энзиматического контроля пептидо-гликанового синтеза клеточной стенки бактерии.[/com]
beta-lactamase
	[m1]бета-лактамаза
	[m2] [com]фермент, продуцируемый грамотрицательными бактериями, способствующий нейтрализации антибиотиков пеницилиннового и цефалоспоринового ряда.[/com]
beta-secretase
	[m1]бета-секретаза
	[m2] [com]фермент ткани головного мозга человека, связанный с болезнью Альтцгеймера.[/com]
beta carotene
	[m1]бета-каротин
	[m2] [com]предшественник витамина А, в большом количестве содержится в моркови.[/com]
beta cells
	[m1]бета-клетки
	[m2] [com]инсулин секретирующие клетки поджелудочной железы; при их разрушении развивается диабет 1 типа.[/com]
beta conformation
	[m1]бета-конформация
	[m2] [com]протяженная зигзагообразная организация полипептидного звена (молекулы).[/com]
beta interferon
	[m1]бета-интерферон
	[m2] [com]один из интерферонов, одобренный в США в 1993 для лечения множественного склероза.[/com]
beta oxidation
	[m1]бета-окисление
	[m2] [com]жирных кислот в митохондриях.[/com]
beta sitostanol
	[m1]бета-систанол
	[m2] [com]эфир ситостерина.[/com]
beta sitosterol
	[m1]бета-ситостерол
	[m2] [com]вещество, полученное из кукурузы, способствует уменьшению содержания холестерина в крови.[/com]
bifidobacteria
	[m1]бифидобактерия
	[m2] [com]от лат. bifidus-разделенный надвое и бактерии)-вид молочнокислых бактерий, составляют 80-90% нормальной кишечной флоры детей и молодняка сельскохозяйственных животных в период молочного вскармливания; подавляют развитие гнилостных и болезнетворных микробов.[/com]
bifidus (factor)
	[m1] бифидофактор
	[m2] [com]один из факторов иммунитета, обусловленный Lactobacillus bifidus.[/com]
bifurcate
	[m1]раздвоенный; разветвляться; раздваиваться
bile
	[m1]желчь
	[m2] [com]физиологическая жидкость, секретируемая печенью.[/com]
bile acid
	[m1]жёлчные кислоты
	[m2] [com]вид жирных кислот, секретируемых печенью, обеспечивающих эмульгирование жиров,.[/com]
bilirubin
	[m1]билирубин
	[m2] [com]жёлчный красный пигмент.[/com]
binding site
	[m1]место связывания
	[m2] [com]сайт связывания.[/com] bio
	[m1]био
bio-bar code
	[m1]био-бар коды
	[m2] [com]олигонуклеотиды на поверхности наночастиц зонда, представленных частичками золота диам. 30 нм, каждая из которых соединена с моноклональным антителом против целевого белка.[/com]
bioaccumulant
	[m1]биоаккумулянт
	[m2] [com]любые химические вещества, контаминирующие воздух, воду или пищу и накапливающиеся в живых организмах в результате метаболизма.[/com]
bioaccumulate
	[m1]процесс биоаккумуляции
bioaccumulation
	[m1]биоаккумулирование; биоионакопление
bioactivity
	[m1]биоактивность
bioassay
	[m1]биологическая проба; биопроба
bioaugmentation
	[m1]биоаугментация
	[m2] [com]введение группы природных штаммов микроорганизмов или генноиженерных вариантов в окружающую среду с целью достижения ее первоначального состояния, которое было нарушено в результате загрязнения.[/com]
bioavailability
	[m1]бионакопление; биоаккумулирование
biocatalyst
	[m1]биокатализатор
biochemical
	[m1]биохимический
biochemistry
	[m1]биохимия
biochip
	[m1]биочип
	[m2] [com]электронное устройство содержащее биологические молекулы; микромножество или матрица с нанесенными молекулами белков или нуклеиновых кислот для использования в геномике и протеомике; микроматрица, содержащая все возможные ДНК-зонды для секвинирования.[/com]
biocide
	[m1]биоцид
	[m2] [com]любое химическое вещество токсичное для живых объектов: инсектициды, бактерициды, фунгициды и т. д.[/com]
biocoenosis
	[m1]биоценоз
	[m2] [com]сообщество организмов, связанных между собой трофическими цепями.[/com]
bioconcentration factor
	[m1]фактор биоконцентрации
	[m2] [com]избирательная концентрация химического вещества в тканях в зависимости от его концентрации в воде.[/com]
biodegradable
	[m1]разлагаемый микроорганизмами; портящийся под действием микроорганизмов
	[m2] [com]о пластмассах.[/com]
biodegradation
	[m1]биохимическое разложение; биодеструкция; биодеградация
	[m2] [com]повреждение (порча) микроорганизмами.[/com]
biodesulfurization
	[m1]биодисульфризация
	[m2] [com]процесс удаления органической или неорганической серы, как источника загрязнения, из угля бактериями или почвенными микроорганизмами.[/com]
biodiversity
	[m1]биологическое разнообразие
	[m2] [com]о видах.[/com]
bioelectronics
	[m1]биоэлектроника
bioenergy
	[m1]биоэнергия
bioengineering
	[m1]биоинженерия
bioenrichment
	[m1]биообогащение
biofilm
	[m1]биоплёнка
	[m2] [com]тонкий слой организмов.[/com]
biogenesis
	[m1]биогенез
	[m2] [com]образование органических соединений живыми организмами; эмпирическое обобщение, утверждающее, что все живое происходит только от живого.[/com]
biogeochemistry
	[m1]биогеохимия
	[m2] [com]раздел геохимии; изучает химический состав живого вещества и геохимические процессы, протекающие в биосфере Земли при участии живых организмов; включает также органическую геохимию.[/com]
biogeography
	[m1]биогеография
	[m2] [com]изучает распространение и распределение живых организмов по земному шару.[/com]
biohazard
	[m1]биологическая опасность
bioindicator
	[m1]биоиндикатор
	[m2] [com]организмы, присутствие, количество или интенсивность развития которых служит показателем каких- либо естественных процессов или условий окружающей среды, наличия определенных веществ в воде или в почве, степени загрязненности и др.[/com]
bioinformatics
	[m1]биоинформатика
	[m2] [com]раздел биотехнологии, изучает возможности эффективного использования баз данных и сведений, накопленных с помощью функциональной, структурной геномики, комбинаторной химии, скрининга, протеомики и ДНК секвинирования.[/com]
bioinorganic
	[m1]биоинорганика
	[m2] [com]комбинация органического (живого) и неорганического (неживого) материала с целью создания нового полезного материала.[/com]
bioleaching
	[m1]биовыщелачивание
	[m2] [com]биотехнологический процесс извлечения предшественников металла из руды.[/com]
biolistics
	[m1]биолистика
	[m2] [com]генная пушка или оборудование, предназначенное для доставки в клетки генетического материала.[/com]
biologic agent
	[m1]биологический агент
biologic indicator of exposure study
	[m1]изучение воздействия на окружающую среду посредством биологического индикатора
biologic monitoring
	[m1]биологический мониторинг
	[m2] [com]организм или сообщество организмов, позволяющих получать количественную информацию о состоянии окружающей их среды.[/com]
biologic response modifier therapy
	[m1]терапия с использованием модификаторов биологического ответа
	[m2] [com]биологически активные вещества, нормализующие или усиливающие иммунитет организма: интерфероны, интерлейкины и моноклональные антитела.[/com]
biologic transmission
	[m1]биологическая передача
biologic uptake
	[m1]биологическое поглощение
	[m2] [com]перенос веществ из окружающей среды в растения, организмы животных и человека.[/com]
biological
	[m1]биологический
biological activity
	[m1]биологическая активность
biological agent
	[m1]биологический агент
Biological and Toxins Weapons Convention
	[m1]соглашение о неприменении и нераспространении химического и биологического оружия массового поражения.
biological attack
	[m1]биологическая атака
biological contamination
	[m1]биологическое заражение
biological control
	[m1]биологический контроль
biological control agent
	[m1]агент биологического контроля
biological defense
	[m1]биологическая защита
biological diversity
	[m1]биологическое разнообразие
biological effect
	[m1]биологический эффект
biological emergency
	[m1]биологическая авария
biological environment
	[m1]живая окружающая среда
biological half-life
	[m1]биологический период полураспада
	[m2] [com]время для снижения в 2 раза количества вещества в результате биологического процесса,.[/com]
biological half-time
	[m1]биологический полу-период
biological Incident
	[m1]биологическая катастрофа
biological integrated detection system
	[m1]биологическая интегрированная система обнаружения
biological marker
	[m1]биологический маркер
	[m2] [com]количественно измеряемые биологические параметры, являющиеся показателями здоровья и физиологического состояния.[/com]
biological marker of exposure
	[m1]биологический маркер воздействия
biological measurement
	[m1]биологическое измерение
biological medium
	[m1]биологическая среда
biological molecule
	[m1]биологическая молекула
biological monitoring
	[m1]биологический мониторинг
biological operation
	[m1]биологическая операция
biological oxygen demand
	[m1]биологическая потребность в кислороде
biological resource
	[m1]биологический ресурс
biological response modifier
	[m1]модификатор биологического отклика
	[m2] [com]терапевтический агент (например, интерферон или интерлейкин), который воздействует на защитные механизмы человеческого организма, заставляя их противодействовать образованию злокачественных клеток.[/com]
biological shield
	[m1]биологическая защита
biological stressor
	[m1]биологический стрессор
	[m2] [com]биологический фактор, воздействие которого привело к развитию поведенческих или физиологических отклонений.[/com]
biological threat
	[m1]биологическая угроза
biological threat agent
	[m1]агент биологической угрозы
biological transport
	[m1]биологический транспорт
biological uptake
	[m1]биологическое поглощение
	 [p]see also:[/p] <<biologic uptake>>
biological vector
	[m1]биологический вектор
biological warfare
	[m1]война с применением бактериологического оружия
biological warfare agent
	[m1]агент биологического оружия
biological warfare agent classification
	[m1]классификация агентов биологического оружия
biological warfare agent identification method
	[m1]метод идентификации агентов биологического оружия
biological weapon
	[m1]биологическое оружие biologics
	[m1]биопрепараты biology
	[m1]биология
bioluminescence
	[m1]биолюминесценция
biomagnification
	[m1]биоувеличение
	[m2] [com]увеличение концентрации (токсических) веществ в пищевой цепи.[/com]
biomarker
	[m1]биомаркер
biomass
	[m1]биомасса
biome
	[m1]биом
	[m2] [com]в экологии преобладающая группа характерных растений или сообществ животных, наиболее приспособленных к физическим условиям окружающей среды данного региона.[/com]
biomedical testing
	[m1]биомедицинское исследование
biomem(s)
	[m1] биомем(с)
	[m2] [com]Биологические Микро-ЕлектроМеханические Системы, предназначенны для работы с биологическими системами или организмами.[/com]
biomimetic material
	[m1]биомиметрический материал
	[m2] [com]синтетические молекулы или системы, аналогичные биологическим.[/com]
biomodulator
	[m1]биомодулятор
	[m2] [com]веществ для усиления терапевтического эффекта лекарственного препарата.[/com]
biomolecular electronics
	[m1]биомолекулярная электроника
biomolecular engineering
	[m1]генная инженерия
biomonitoring
	[m1]биомониторинг
	[m2] [com]количественная оценка чувствительных видов, реагирующих на уровень загрязнения окружающей среды.[/com]
biomotor
	[m1]биомотор
	[m2] [com]относится к биологичекой технологии или оборудованию использующих в качестве «двигателя» «машины» нанометрового размера (наноробот).[/com]
bionics
	[m1]бионика
biopesticide
	[m1]биопестицид
biopharmaceutical
	[m1]биофармацевтический
biophysics
	[m1]биофизика
biopolymer
	[m1]биополимер
biopreparat
	[m1]биопрепарат
bioprocess
	[m1]биопроцесс
bioprocessing
	[m1]биопроцессинг
biopsy
	[m1]биопсия
bioreactor
	[m1]биореактор
	[m2] [com]любое устройство, способное поддерживать биологическое существование клеток и тканей.[/com]
bioreceptor
	[m1]биорецептор
biorecovery
	[m1]биоизвлечение
	[m2] [com]использование организмов, включая, бактерии, растения, грибы и водоросли для извлечения или накопления различных металлов и органических веществ из руды или мусора.[/com]
bioregion
	[m1]биорегион
bioregulator
	[m1]биорегулятор
bioremediation
	[m1]биоисправление
	[m2] [com]исполизование организмов для поглощения токсических веществ, металлов и др., контаминирующих почву или водоем.[/com]
biosafety
	[m1]биологическая безопасность
biosafety level
	[m1]уровень биологической безопасности
biosafety protocol
	[m1]протокол биобезопасности
bioseed
	[m1]биосемена
	[m2] [com]семена от растений, полученных с помощью методов генной инженерии.[/com]
biosensor
	[m1]биодатчик; биосенсор
biosensor technology
	[m1]технология биосенсоров
biosilk
	[m1]биошелк
	[m2] [com]искусственные волокна, полученные из рекомбинантного белка.[/com]
biosorbent
	[m1]биологический сорбент
	[m2] [com]микроорганизмы сами по себе или связанные с инертным носителем, способные экстрагировать металлы или органические вещества путем их селективного удерживания.[/com]
biosphere
	[m1]биосфера
biosphere reserve
	[m1]резерв биосферы
	[m2] [com]международный термин, обозначающий существующее равновесие между человеком и биосферой.[/com]
biosynthesis
	[m1]биосинтез
biota
	[m1]биота
	[m2] [com]флора и фауна данного района, ареала или геологического периода; биота Земли = биосфера.[/com]
biotechnology
	[m1]биотехнология
bioterrorism
	[m1]биотерроризм
bioterrorist
	[m1]биотеррорист
biotic
	[m1]биотический
biotic resource
	[m1]биотический ресурс
biotic stress
	[m1]биотический стресс
biotin
	[m1]биотин
	[m2] [com]витамин H
	[m1]водорастворимый витамин; кофермент, участвующий в реакциях переноса CO2 к органическим соединениям, напр. при биосинтезе жирных кислот.[/com]
biotinylation
	[m1]биотинилирование; метка биотином
biotope
	[m1]среда обитания; биотоп
	[m2] [com]локализация паразита в организме распределение биомассы.[/com]
biotransformation
	[m1]биотрансформация
	[m2] [com]химическое изменение вещества в живом организме под действием ферментов.[/com]
biotype
	[m1]биотип
	[m2] [com]совокупность индивидуумов одного и того же генотипа.[/com]
biowarfare
	[m1]война с применением биологического
bioweapon
	[m1]биологическое оружие
biphasic
	[m1]бифазный
bipolar
	[m1]биполярный
bivalent
	[m1]двухвалентный
bla gene
	[m1]ген bla
	[m2] [com]ген, определяющий устойчивость к бета-лактам антибиотикам, например к ампициллину.[/com]
black-layered
	[m1]черный слой
	[m2] [com]индикатор зрелости зерновых культур; черная линия формируется в сердцевине семени при созревании.[/com]
black-lined
	[m1]черный слой
	 [p]see also:[/p] <<black-layered>>
blast (cell) transformation
	[m1]бластная трансформация клеток
blast cell
	[m1]незрелая клетка
blood-brain barrier
	[m1]гемоэнцефалический барьер
blood clotting
	[m1]свёртывание крови
blood derivative
	[m1]производные крови
blood plasma
	[m1]плазма крови
blood platelet
	[m1]тромбоцит
blood serum
	[m1]сыворотка крови
blower
	[m1]вентилятор
	[m2] [com]устройство создающее направленный поток воздуха.[/com]
blunt-end DNA
	[m1]ДНК с тупыми концами
blunt-end ligation
	[m1]лигирование тупых концов
boletic acid
	[m1]фумаровая кислота
bollworms
	[m1]личинка моли
	[m2] [com]питается завязями хлопчатника и некоторых зерновых.[/com]
bomb
	[m1]бомба
bone morphogenetic protein
	[m1]белки морфогенеза костной ткани
	[m2] [com]семейство из 9 белковых ростовых факторов, необходимых для формирования косной ткани после перелома.[/com]
bottle
	[m1]бутыль; баллон
botulin toxin
	[m1]ботулинтоксин
botulinum
	[m1]ботулинический
botulinum toxin
	[m1]ботулинический токсин
botulism
	[m1]ботулизм
	[m2] [com]тяжелое пищевое отравление продуктами, содержащими токсин, выделяемый бактериями вида clostridium botulinum.[/com]
bovine somatotropin
	[m1]бычий соматотропин
	[m2] [com]гормон роста крупного рогатого скота.[/com]
bowel
	[m1]внутренние органы; кишка
Bowman-Birk trypsin inhibitor
	[m1]трипсиновый ингибитор Бовмана-Бирка
	[m2] [com]белок, подавляющий протеолитическую активность трипсина и химотрипсина, впервые описан D.E.Bowman
	[m1]в 1941.[/com]
bradykinin
	[m1]брадикинин
	[m2] [com]физиологически и фармакологически активный пептид кининовой группы протеинов, состоящий из 9 аминокислот.[/com]
bradyrhizobium japonicum
	[m1]брадирицобиум японский
	[m2] [com]азотфикирующая бактерия, живущая в симбиозе среди корней бобовых и снабжающая растения азотом.[/com]
branch
	[m1]ветвь
brassica
	[m1]род капуста
	[m2] [com]род растений из семейства Brassicaceae
	[m1]типичные представителе кочанная капуста и горчица.[/com]
brassica campestre
	[m1]капуста полевая
brassica campestris
	[m1]капуста полевая
	 [p]see also:[/p] <<brassica campestre>>
brassica napus
	[m1]рапс
brazzein
	[m1]браззеин
	[m2] [com]белок, придающий сладкий вкус.[/com]
brca 1 gene
	[m1]онкогены рака груди 1 типа
brca 2 gene
	[m1]онкогены рака груди 2 типа
brca gene
	[m1]онкогены рака груди
	[m2] [com]сокращение breast cancer.[/com]
breakdown
	[m1]надлом; распад; расщепление
breed
	[m1]сорт; скрещивать
	[m2] [com]выращивать сорт; заниматься селекцией.[/com]
breed at risk
	[m1]разведение вымирающих животных
	[m2] [com]если факторы, вызывающие уменьшение численности, не будут устранены или смягчены.[/com]
breed not at risk
	[m1]разведение невымирающих животных
	[m2] [com]численность племенных самок и самцов должна быть больше 1000 и 20 голов соответственно, или, размер популяции должен достигать 1000 голов, а количество чистопородных самок приближаться к 100%.[/com]
breeder's rights
	[m1]правила
	[m2] [com]регулирующие регистрацию новых сортов растений в странах Евросоюза.[/com]
breeding
	[m1]селекция; искусственный отбор
brevetoxin
	[m1]бревотоксин
	[m2] [com]нейротоксический яд моллюсков и ракообразных.[/com]
bright greenish-yellow Fluorescence
BGYF-test
	[m1] яркая зелено-желтоватая флуоресценция
	[m2] [com]метод исследования зерна на контаминацию афлатоксина.[/com]
broad spectrum
	[m1]широкий спектр действия
bromoxynil
	[m1]бромоксенил
	[m2] [com]гербицид для использования с соответствующим генетически модифицированным хлопком.[/com]
bronchi
	[m1]бронхи
bronchial
	[m1]бронхиальный
broth
	[m1]питательная среда; бульон
brown stem rot
	[m1]коричневая стволовая гниль
	[m2] [com]болезнь сои (Glycine max L. Merrill), вызываемая почвенным грибом Phialaphora gregata.[/com]
bubonic plague
	[m1]бубонная чума
	[m2] [com]острое природно-очаговое инфекционное заболевание группы карантинных инфекций, протекающее с исключительно тяжёлым общим состоянием, лихорадкой, поражением лимфоузлов, лёгких и других внутренних органов, часто с развитием сепсиса, вызванное Yersinia pestis.[/com]
bucket
	[m1]ковш; черпак; грейфер
buffer zone
	[m1]буферная зона
buffy coat
	[m1]светлый слой
	[m2] [com]лейкоцитов, образуется после центрифугирования стабилизированной крови над слоем эритроцитов.[/com]
bunyaviridae
	[m1]буньявирусы
	[m2] [com]название семейства; буньявирусы большая группа вирусов, поражающих позвоночных, насекомых и растения, передающихся кровососущими членистоногими.[/com]
burn-through range
	[m1]дальность обнаружения целей
bxn gene
	[m1]ген BXN
	[m2] [com]кодирует нитрилазу почвенной бактерии Klebsiella pneumoniae subs. Ozaenae.[/com]
c-kit genetic marker
	[m1]маркер гена c-kit
c-reactive protein
	[m1]с-реактивный белок
	[m2] [com]образуется в печени человека в ответ на отдельные бактериальные инфекции или травму, является биомаркерным белком, связанным с воспалением.[/com]
c value
	[m1]гаплойдная величина
	[m2] [com]общее количество ДНК гаплоидного генома.[/com]
cadherin
	[m1]кадерин
	[m2] [com]белок для сцепления клеток, благодаря которому клетки, выстилающие кишечник плотно примыкают друг к другу, образуя сплошной покров.[/com]
caffeine
	[m1]каффеин
calcium
	[m1]кальций
calcium channel-blocker
	[m1]блокаторы кальциевых канальцев
	[m2] [com]лекарства, применяемые для снижения скорости переноса ионов кальция через клеточную мембрану, что приводит к расширению кровеносных сосудов и снижению нагрузки на сердце.[/com]
calcium oxalate
	[m1]кальция оксалат
callipyge
	[m1]каллапиж
	[m2] [com]наследуемый признак в животноводстве (в овцеводстве), связанный с увеличением мясистой задней части.[/com]
callus
	[m1]каллус
	[m2] [com]недифференцированный кластер растительных клеток, являющийся первым шагом регенерации растений из тканевой культуры.[/com]
calmodulin
	[m1]кальмодулин
	[m2] [com]клеточный белок, связывающий кальций присутствует в большинстве живых организмов и контролирует многие ферментативные процессы.[/com]
calomys colosus
	[m1]полевая мышь
	[m2] [com]Calomys colosus.[/com]
calorie
	[m1]калория
calpain-10
	[m1]калпаин-10
	[m2] [com]ген, увеличивающий вероятность развития диабета у человека; около 80% людей являются носителями этого гена.[/com]
Campbell Hausfeld
	[m1]воздушный компрессор
	[m2] [com]Campbell-Hausfeld WE201500AV.[/com]
campesterol
	[m1]кампестерол
	[m2] [com]фитостерол, продуцируемый внутри семян сои сорта (Glycine max L.) и других.[/com]
campestrol
	 [p]see:[/p] campesterol
camphor
	[m1]камфара
campsterol
	 [p]see:[/p] campesterol
camptothecins
	[m1]камптотицины
	[m2] [com]фармакофор Китайского цветущего дерева (Camptotheca acuminata) ингибитор ключевого фермента необходимого для клеточного деления, применяется в онкологии.[/com]
canavanine
	[m1]канавалин
	[m2] [com]редкая аминокислота, аналог аргинина, замедляет рост многих организмов.[/com]
cancer
	[m1]рак
cancer epigenetics
	[m1]раковая эпигенетика
	[m2] [com]динамика развития рака, механизм контроля экспрессии генов.[/com]
CANDA
Computer Assisted New Drug Application
	[m1] КАНДА (компьютеризованная форма применения новых лекарств)
	[m2] [com]автоматизированный сбор данных о результатах клинического испытания (фаза 2 и 3) новых лекарств в США.[/com]
cannabinoid(s)
	[m1]каннабиноиды
	[m2] [com]группа химических веществ, активирующих каннабинойдные рецепторы тела, до открытия новых веществ, термин относился к узкой группе вторичных метаболитов конопли.[/com]
canola
	[m1]рапс
	[m2] [com]Brassica napus, Brassica campestris.[/com]
capable of being transmitted from one person to another
	[m1]способность передаваться от одной персоны другой
capacity
	[m1]емкость; мощность; способность
capacity building
	[m1]вместимость строения
capillary electrophoresis
	[m1]электрофорез в капиллярах
capillary isotachophoresis
	[m1]капиллярный изотахофорез
capillary isotechophoresis
	 [p]see:[/p] capillary isotachophoresis
capillary zone electrophoresis
	[m1]зональный изотахофорез в капиллярах
capsid
	[m1]капсид
	[m2] [com]белковая оболочка вируса.[/com]
capsular
	[m1]капсульный
capsule
	[m1]капсула
captive breeding
	[m1]разведение в неволе
	[m2] [com]вымирающие виды животных, взятые из дикой природы, которых разводят в зоопарках или других резервациях с последующим возвращением их в естественную среду обитания.[/com]
capture agent
	[m1]агент захвата
	[m2] [com]молекулы лигандов, рецепторов, аптамеров, ДНК-сегментов, ферментов, антигенов, антител и т. п., нанесенные на микроматрицу (биочип), которые связывают специфические молекулы исследуемого образца.[/com]
capture molecule
	[m1]молекула захвата
	 [p]see also:[/p] <<capture agent>>
carbetimer
	[m1]карбитимер
	[m2] [com]среднемолекулярное производное кополимера малеинового ангидрида и этилена, обладающее выраженной антинеопластической активностью на стволовых клетках.[/com]
carbohydrate
	[m1]углевод
carbohydrate engineering
	[m1]инженерия углеводов
	[m2] [com]выборочное преднамеренное изменение (создание) человеком углеводов или олигосахаридного звена гликопротеидной молекулы.[/com]
carbon dioxide
	[m1]диоксид углерода
carbon nanotube
	[m1]углеродные нанотрубки
	[m2] [com]крошечные трубки из углерода диаметром несколько нм, используемые в биотехнологии для создания различных биосенсоров.[/com]
carcinogen
	[m1]канцероген
	[m2] [com]вещество, вызывающее рак.[/com]
carcinogenicity
	[m1]канцерогенность
carnitine
	[m1]карнитин
	[m2] [com]витаминоподобный нутриент, аминокислота, не относящаяся к незаменимым.[/com]
carotenoid
	[m1]каротиноид
carrier
	[m1]носитель; переносчик
	[m2] [com]например, бел[']о[/']к флавопротеин или цитохром, спобный присоединять и отдавать электроны.[/com]
carrying capacity
	[m1]потенциальная емкость экологической системы; пропускная способность; грузовместимость
cartilage-inducing factor
	[m1]хрящевой индуцирующий фактор импульсного ответа
cascade
	[m1]каскад; череда событий
case
	[m1]случай
case-by-case
	[m1]от случая к случаю; дифференцированно; в зависимости от конкретного случая
case-fatality rate
	[m1]уровень смертельных случаев
case-finding
	[m1]выявление больных
case study
	[m1]учебный пример; разбор конкретного случая
caseous necrosis
	[m1]казеозный некроз; творожистый некроз; казеозное перерождение
caspases
	[m1]каспазы
	[m2] [com]группа аспартат-специфических цистеиновых протеаз.[/com]
cassava
	[m1]маниока
cassette
	[m1]кассета
	[m2] [com]упакованный генетический материал, содержащий более одного гена, предназначенный для вставки в геном клетки с помощью техники генетического сплайсинга.[/com]
castor bean
	[m1]касторовое растение
	[m2] [com](Ricinus communis).[/com]
castor oil
	[m1]касторовое масло
casual contact
	[m1]безопасный контакт
	[m2] [com]степень контакта персоны, при котором не передается инфекционное заболевание от другого, как в случае несексуально контакта с венерическим больным.[/com]
catabolism
	[m1]катаболизм
	[m2] [com]процесс разложения органических веществ в живом организме с выделением энергии.[/com]
catabolite activator protein
	[m1]катаболический ген-активирующий протеин
	[m2] [com]регуляторный белок в комплексе с циклическим АМФ, взаимодействующий с промотором E.coli
	[m1]и стимулирующий транскрипцию этого оперона.[/com]
catabolite repression
	[m1]катаболическая репрессия
	[m2] [com]подавление экспрессии катаболических ферментов катаболитами, находящимися в избытке.[/com]
catalase
	[m1]каталаза
	[m2] [com]фермент катализирующий разложение пероксида водорода на воду и кислород.[/com]
catalysis
	[m1]катализ
catalyst
	[m1]катализатор
catalytic antibody
	[m1]каталитическое антитело
	[m2] [com]антитела, катализирующие специфические химические реакции в организме.[/com]
catalytic domain
	[m1]каталитический домен
	[m2] [com]группа обособленных последовательностей аминокислот в белке, определяющие определенные функции молекулы.[/com]
catalytic RNA
	[m1]каталитическая РНК
	[m2] [com]РНК, обладающая способность разрезать любые другие молекулы РНК.[/com]
catalytic site
	[m1]каталитический сайт
	[m2] [com]сайт на молекуле фермента, вовлеченный в процесс катализа.[/com]
catechin
	[m1]катехин
	[m2] [com]семейство полифенольных соединений, содержащихся в чае, обладающий антиоксидантными и антивоспалительными свойствами.[/com]
catecholamine
	[m1]катехоламин
	[m2] [com]гормоны, производные катехола, естественные транквилизаторы.[/com]
cation
	[m1]катион
	[m2] [com]положительно заряженный ион.[/com]
causative agent
	[m1]этиологический агент
	[m2] [com]возбудитель болезни.[/com]
caveolae
	[m1]кавеола
	[m2] [com]небольшая инвагинация плазматической мембраны многих клеток, особенно эндотелиальных.[/com]
caveolin
	[m1]кавеолин
	[m2] [com]формирует олигомер и вместе с холестеролом и сфинголипидами на определенных участках клеточной мембраны вызывает образование кавеол.[/com]
ccc DNA
	[m2] [com]ковалентно сшитая кольцевая молекула ДНК (плазмида).[/com]
cDNA
	[m1]кДНК
	[m2] [com]одно-нитивая ДНК, комплементарная нити иРНК, синтезируется in vitro
	[m1]с помощью обратной транскриптазы, не содержит регуляторных последовательностей.[/com]
cDNA array
	[m1]кДНК-чип
	[m2] [com]метод обнаружения/ идентификации генов и уровня их экспрессии в биологическом материале с использованием матрицы, на которую нанесено в известной последовательности множество кДНК.[/com]
cDNA clone
	[m1]кДНК-клон
	[m2] [com]молекула ДНК, синтезированная «сделанная» в соответствии с последовательностями оснований в иРНК с помощью РНК-зависимой ДНК полимеразы.[/com]
cDNA library
	[m1]кДНК-библиотека
	[m2] [com]коллекция кДНК-клонов, представляющая всю генетическую информацию, которая экспрессируется данной клеткой или данным типом ткани.[/com]
cDNA microarray
	[m1]кДНК-чип
	 [p]see also:[/p] <<cDNA array>>
cecrophin
	[m1]цикрофин
	[m2] [com]литические белки, продуцируемые цитотоксическими Т лимфоцитами или Т-киллерами, способными лизировать инфицированные клетки.[/com]
cecropin A
	[m1]цекропин А
	[m2] [com]небольшие основные белки, лизирующие как грамположительные, так и грамотрицательные бактерии.[/com]
cecropin A peptide
	[m1]цекропин А пептид
cefazolin
	[m1]цефазолин
	[m2] [com]антибиотик цефалоспориновой группы.[/com]
ceftriaxone
	[m1]цефтриаксон
	[m2] [com]антибиотик третьего поколения цефалоспориновой группы.[/com]
ceiling limit
	[m1]верхний предел
	[m2] [com]пороговое значение.[/com]
ceiling value
	[m1]максимальная величина
	[m2] [com]допустимого уровня профессионального воздействия веществ).[/com]
cell
	[m1]клетка
cell-differentiation protein
	[m1]протеин клеточной дифференциации
cell-free gene expression system
	[m1]система бесклеточной экспрессии генов
cell-mediated immunity
	[m1]клеточный иммунитет
cell culture
	[m1]культура клеток
cell cycle
	[m1]клеточный цикл
	[m2] [com]цикл деления клетки.[/com]
cell cytometry
	[m1]цитометрия
	[m2] [com]количественное изучение клеток.[/com]
cell death
	[m1]некроз
cell differentiation
	[m1]клеточная дифференцировка
	[m2] [com]приобретение клетками специализированных функций.[/com]
cell division
	[m1]деление клеток
cell fusion
	[m1]слияние клеток
cell membrane
	[m1]клеточная мембрана
cell membrane structure
	[m1]структура клеточной мембраны
cell nucleus
	[m1]ядро клетки
cell recognition
	[m1]клеточное распознавание
cell respiration
	[m1]клеточное дыхание
cell signalling
	[m1]система клеточных сигналов
cell size
	[m1]размер клеток
cell sorting
	[m1]сортировка клеток
cell turnover
	[m1]скорость обновления клеточной популяции
cellular adhesion molecule
	[m1]адгезивная молекула клеток
cellular adhesion receptor
	[m1]клеточный адгезивный рецептор
cellular affinity
	[m1]клеточное сродство
cellular immune response
	[m1]клеточная иммунная реакция
cellular necrosis
	[m1]клеточный некроз
cellular oncogene
	[m1]клеточный онкоген
cellular pathway mapping
	[m1]пути клеточного метаболизма
cellulase
	[m1]целлюлаза
cellulose
	[m1]целлюлоза
celsius
	[m1]термометр Цельсия; шкала термометра Цельсия
center of diversity
	[m1]центр разнообразия
centers of genetic diversity
	[m1]центр генетического разнообразия
centers of origin
	[m1]центр происхождения
centers of origin and diversity
	[m1]центр происхождения и разнообразия
central dogma
	[m1]центральная догма
	[m2] [com]о механизме передачи наследственной информации.[/com]
centrifugation
	[m1]центрифугирование
centrifuge
	[m1]центрифуга
centromere
	[m1]центромера
	[m2] [com]ограниченная зона в хромосоме, включающая сайт прикрепления веретена при митозе или мейозе.[/com]
cerebrose
	[m1]цереброза или галактоза
	[m2] [com]моносахарид L-и D-форм, входящий в состав растительных и животных олоигосахаридов (лактозы и раффинозы) и полисахаридов (агара и пектинов.[/com]
cervical lymphadenitis
	[m1]шейный лимфаденит
cessation cassette
	[m1]генетическая конструкция
	[m2] [com]после внедрения в растение и активирования тетрациклином предотвращает пророст семян.[/com]
cetylpyridinium
	[m1]цетилпиридин
	[m2] [com](C21H38NCl«H2O) антисептический агент для местного применения.[/com]
chaconine
	[m1]чаконин
	[m2] [com]нейротоксин, присутствующий в низких концентрациях в картофеле; действует как ингибитор холинэстераз плазмы.[/com]
Chakrabarty decision
	[m1]решение по делу Чакрабарти
	[m2] [com]Решение имело историческое значение для судебной системы США, основанной на прецеденте, что впоследствии позволило выдавать патенты на живые формы.[/com]
chalcone isomerase
	[m1]халкон изомераза
	[m2] [com]фермент некоторых растений, напр. томатов, усиливающий продукцию определенных флавонолов, действующий в организме человека, как антиоксиданты.[/com]
channel-blocker
	[m1]блокатор каналов
	[m2] [com]гипотензивные лекарства, блокирующие кальциевые каналы.[/com]
chaotropic agent
	[m1]разобщающий агент
	[m2] [com]вещество, ионы которого могут растворить биологические мембраны, белки, денатурировать нуклеиновые кислоты, одним из таких веществ является гуанидин изотиоционат.[/com]
chaperone
	[m1]шаперон
	[m2] [com]молекулы живой клетки, восстанавливающие первоначальную конформацию белков, поддерживающие их в таком состоянии, как-будто они только что были синтезированы на рибосомах.[/com]
chaperone molecule
	[m1]молекула шаперона
chaperone protein
	[m1]протеин шаперона
chaperonin
	[m1]шаперонин
	 [p]see also:[/p] <<chaperone>>
character
	[m1]признак
characterization assay
	[m1]тест на присутствие вещества
characterization of animal genetic resource
	[m1]характеристика генетических ресурсов животного мира
chelating agent
	[m1]хелатный агент
	[m2] [com]молекула, способная связывать атомы металлов.[/com]
chelation
	[m1]хелатообразование
chemical agent
	[m1]химическое вещество; реактив
chemical attack
	[m1]химическая атака
chemical genetics
	[m1]химическая генетика
chemical molecule
	[m1]химическая молекула
chemical terrorism
	[m1]химический терроризм
chemical warfare
	[m1]война с применением химического оружия
chemical warfare agent
	[m1]вещество химического оружия
chemical weapon
	[m1]химическое оружие
chemicalization
	[m1]хемикализация
	[m2] [com]обработка химикалиями.[/com]
chemiluminescence
	[m1]хемилюминесценция
chemiluminescent immunoassay
	[m1]хемилюминесцентный иммунологический анализ
chemo-autotroph
	[m1]хемоавтотроф
	[m2] [com]организм, рост и размножение которого не зависит от внешних источников органических соединений.[/com]
chemokine
	[m1]хемокин(ы)
	[m2] [com]класс хемотактических цитокинов, небольших секретируемых сигнальных белков, которые имеют определенный молекулярный тропизм и их сигнал улавливают лейкоциты двигаться в направлении возрастающего градиента концентрации хемокинов.[/com]
chemometrics
	[m1]химометрия
chemopharmacology
	[m1]химофармакология
	[m2] [com]лечение болезней химически синтезированными лекарствами.[/com]
chemoprophylactic
	[m1]хемопрофилактика
chemoprophylaxis
	[m1]химиопрофилактика
chemotactics factor
	[m1]хемотактические фактор(ы)
	[m2] [com]регулируют продвижение лейкоцитов через слой эндотелия кровеносных сосудов в интерстинальную жидкость.[/com]
chemotaxis
	[m1]хемотаксис
	[m2] [com]свойство живых, свободно перемещающихся клеток (бактерий, макрофагов, нейтрофилов и др.) двигаться на встречу или прочь от специфического химического вещества.[/com]
chemotherapy
	[m1]химиотерапия
chills
	[m1]простуда; озноб; холод; охлаждать; замораживать
chimera
	[m1]химера
	[m2] [com]организм, состоящий из наследственно различных клеток или тканей.[/com]
chimeraplasty
	[m1]химерапластика
	[m2] [com]метод введения гена в ДНК живых организмов или клеток, используя механизм генной репарации.[/com]
chimeric antibody
	[m1]химерные антитела
	[m2] [com]антитела, полученные с помощью методов генной инженерии, которые сочетают характеристики антител двух различных источников.[/com]
chimeric DNA
	[m1]химерная ДНК
	[m2] [com]рекомбинантная ДНК, содержащая сплайсированные гены от двух различных видов.[/com]
chimeric protein
	[m1]химерный белок
	[m2] [com]фьюжн белок, синтезируется на рибосомах в результате транскрипции/трансляции химерной ДНК.[/com]
chiral compound
	[m1]хиральный компонент
	[m2] [com]химическое вещество, содержащее асимметричный центр и представленное в двух зеркальных отображениях.[/com]
chitin
	[m1]хитин
	[m2] [com]водонерастворимый полисахаридный полимер, состоящий из N-ацетил-Э-глюкозоаминовых молекулярных единиц, формирующий экзоскелет насекомых, ракообразных и клеточную стенку грибов.[/com]
chitinase
	[m1]хитиназа
	[m2] [com]фермент, разрушающий хитин; хитиназу продуцируют некоторые грибы и актиномицеты.[/com]
chlorea toxin
	[m1]холерный токсин
	[m2] [com]продуцируется бактерией Vibrio cholerae.[/com]
chlorination
	[m1]хлорирование
chlorine
	[m1]хлор
chlorine demand
	[m1]хлоропоглощение
	[m2] [com]количество хлора, требуемое для полного обеззараживания воды.[/com]
chlorine dose
	[m1]доза хлора chlorine residual
	[m1]остаток хлора chloroform
	[m1]хлороформ chlorophyll
	[m1]хлорофилл
chloroplast
	[m1]хлоропласт(ы)
	[m2] [com]специализированные хлорофилл-содержащие органеллы (пластиды) в клетках эукариот, места фотоситеза у растений.[/com]
chloroplast transit peptide
	[m1]транзитный пептид хлоропласта
	[m2] [com]когда ТПХ сливается с белком, то он действует как транспортная молекула.[/com]
cholecalciferol
	[m1]холекальциферол
	[m2] [com]витамин D3.[/com]
cholera toxin
	[m1]холерный токсин
cholesterol
	[m1]холестерин
	[m2] [com]от греч. chole-желчь, является стеролом (стерол-липидом), необходимым материалом для построения клеточных мембран.[/com]
cholesterol oxidase
	[m1]холестеин оксидаза
	[m2] [com]разрушает молекулы холестерина с учасием кислорода.[/com]
choline
	[m1]холин
	[m2] [com]витамин В4.[/com]
cholinesterase
	[m1]холинстераза
	[m2] [com]катализатор химических реакций, в которых из Ac-CoA
	[m1]и холина синтезируются молекулы ацетилхолина (вещества, передающего нервный импульс).[/com]
chromatid
	[m1]хроматид(ы)
	[m2] [com]копии интерфазной хромосомы полученные в результате репликации.[/com]
chromatin
	[m1]хроматин
	[m2] [com]является комплексом ДНК с гистонами, из которого состоят хромосомы.[/com]
chromatin modification
	[m1]модификация хроматина
	[m2] [com]любые эпигенетические изменения в хроматине клеток, связанные с экспрессией гена.[/com]
chromatin remodeling
	[m1]реконструкция хроматина
	[m2] [com]изменение формы хроматина на молекулярном уровне в зависимости от очередности экспрессии генов в организме.[/com]
chromatin remodeling element
	[m1]элемент реконструкции хроматина
	[m2] [com]к ним относятся короткие интерферирующие РНК (siRNA), отдельные активаторы транскрипции, ацетилирование гистонов, метилирование гистонов и др.[/com]
chromatography
	[m1]хроматография
	[m2] [com]термин впервые предложенный М.С.Цветовым в 1906 для процесса, при котором различные молекулы сложной смеси могут быть отделены друг от друга.[/com]
chromosomal
	[m1]хромосомный
chromosomal packing unit
	[m1]хромосомная упакованная единица
	[m2] [com]нуклеосома-основной структурный элемент хромосомы.[/com]
chromosomal translocation
	[m1]хромосомная транслокация
	[m2] [com]генетическая мутация, при которой часть хромосомы «отрывается» и перемещается на новую (не свойственную ей) позицию в этой или другой хромосоме.[/com]
chromosome
	[m1]хромосома(ы)
	[m2] [com]дискретные единицы генома, несущие множество генов, состоящие из гитонов и очень длинных молекул ДНК.[/com]
chromosome map
	[m1]хромосомная карта
	[m2] [com](генов) карта сцепления генетических признаков описывает гентические локусы (на хромосоме) на основе частоты рекомбинации (сцепленных генов) в геномах потомства.[/com]
chromosome painting
	[m1]флуоресценция in situ
	[m1]гибридизации
	[m2] [com](FISH) цитогенетический метод обнаружения ДНК последовательстей и места их локализации в хромосоме.[/com]
chromosome walking
	[m1]прогулка по хромосоме
	[m2] [com]метод определения локализации данного гена в хозяйской ДНК путем секвинирования участка ДНК, где располагается ген.[/com]
chronic
	[m1]застарелый; хронический
chronic disease
	[m1]хроническая болезнь
chronic effect
	[m1]хронический эффект
chronic heart disease
	[m1]ишемическая болезнь сердца
	[m2] [com](ИБС).[/com]
chronic intake
	[m1]индивидуальная средняя доза в течение всей жизни
chymosin
	[m1]химозин
	[m2] [com]ренин-фермент, применяемый для приготовления сыра из молока.[/com]
cidofovir
	[m1]цидофовир
	[m2] [com]антивирусный препарат парентерального применения для лечения цитомегаловирусного ретенита при СПИД.[/com]
cilia
	[m1]реснички; жгутики
	[m2] [com]выросты клеточной мембраны у некоторых клеток растительного и животного мира.[/com]
ciliary neurotrophic factor
	[m1]цилиарный нейротрофный фактор
	[m2] [com](ЦНТФ) белок человека, способствующий выживанию тех клеток нервной системы, которые являются проводниками чувствительности и контролируют функцию мышц и органов.[/com]
cis-acting protein
	[m1]действующий в цис-положении белок
	[m2] [com]регуляторный белок для отдельного гена.[/com]
cis/trans isomerism
	[m1]цис/транс изомерия
	[m2] [com]геометрическая изомерия в химии одна из форм стереоизомерии.[/com]
cis/trans test
	[m1]цис/транс тест
	[m2] [com]комплементационный (генетический) тест, используемый в генетике для того, чтобы установить являются ли два фенотипа рецессивной мутации, проявлением мутации одного гена, или двух различных генов.[/com]
cisplatin
	[m1]цисплатин
	[m2] [com]цис-диамминдихлороплатина (Cll2H6N2Pt) используется в химиотерапии раковых опухолей.[/com]
cistron
	[m1]цистрон
	[m2] [com]структурная часть гена.[/com]
citrate synthase
	[m1]цитрат-синтаза
	[m2] [com]фермент у растений, участвующий в синтезе лимонной кислоты.[/com]
citrate synthase gene
	[m1]ген цитрат-синтазы
citric acid
	[m1]лимонная кислота
citric acid cycle
	[m1]цикл лимонной кислоты
	[m2] [com]цикл трикарбоновых кислот или цикл Кребса.[/com]
clade
	[m1]клад
	[m2] [com]монофилетический таксон.[/com]
cladistics
	[m1]кладистика
	[m2] [com]система таксономической классификации организмов, основанная на определении родственных линий.[/com]
clathrin
	[m1]клатрин
	[m2] [com]белок, составляющий основу оболочки везикул (пиноцитозных пузырьков), образующихся при эндоцитозе материала с поверхности клетки.[/com]
climate change
	[m1]изменение климата
climax community
	[m1]климаксное сообщество
	[m2] [com]сообщество растений и животных, которое в результате сукцессии достигло устойчивого состояния.[/com]
clindamycin
	[m1]клиндамицин
	[m2] [com]полуситетический антибиотик, который является производным линкомицина, содержащий атом хлора.[/com]
clinical trial
	[m1]клиническое испытание; клиническое обследование
clone
	[m1]клон
	[m2] [com]клонировать (молекулу) создать копии данной молекулы различными методами.[/com]
cloning
	[m1]клонирование
clostridium
	[m1]клостридий
	[m2] [com]родовое название грамположительных, споробразующих бактерий, являющихся облигатными анаэробами.[/com]
clostridium perfringens toxin
	[m1]Токсин энтеритной клостридии
clubbing
	[m1]клаббинг
	[m2] [com]в медицине-деформация пальцев рук и ногтей, связанная с различными заболеваниями, в основном сердца и легких.[/com]
cluster
	[m1]кластер; гроздь; пучек
cluster of differentiation
	[m1]кластер дифференциации
clustering
	[m1]создание кластера
co-adaptation
	[m1]коадаптация
co-chaperonin
	[m1]кошаперонин
co-enzyme
	[m1]кофермент
co-evolution
	[m1]коэволюция
co-factor
	[m1]кофактор
	[m2] [com]небелковый, компонент необходимый для работы некоторых ферментов.[/com]
co-factor recycle
	[m1]регенерация кофактора
	[m2] [com]прореагировавший кофактор может быть восстановлен с помощью вспомогательных реакций и таким образом он может использоваться в ферментативных реакциях несколько раз.[/com]
co-management
	[m1]коменеджмент
co-repressor
	[m1]корепрессор
	[m2] [com]небольшая молекула белка, которая в комбинации с репрессором «выключает» транскрипцию.[/com]
coagulation
	[m1]коагуляция; свертывание
coat protein
	[m1]белок оболочки
coated vesicle
	[m1]оболочечная везикула
coccus
	[m1]кокк
	[m2] [com]любые бактерии, имеющие сферическую или близкую к ней форму.[/com]
cocking
	[m1]выступающая
cocloning
	[m1]дополнительное клонирование
	[m2] [com]молекул.[/com]
codex alimentarius
	[m1]кодекс качества пищи
	[m2] [com]Codex Alimentarius
	[m1]лат. сборник стандартов, устанавливающий международные требования к качеству пищи.[/com]
codex alimentarius commission
	[m1]комиссия по качеству пищи
	[m2] [com]Дочерняя организация Организации ООН по вопросам продовольствия и сельского хозяйства (ФАО) и Всемирной организации здравоохранения (ВОЗ) по разработке продовольственных стандартов.[/com]
coding parts of a gene
	[m1]кодирующие части гена
coding region
	[m1]кодирующий участок
	[m2] [com]участок молекулы ДНК между двумя кодонами начала и окончания траскрипции, содержащий информацию о аминокислотной последовательности белка.[/com]
coding sequence
	[m1]кодирующая последовательность
codon
	[m1]кодон
	[m2] [com]единица генетического кода.[/com]
coffee berry borer
	[m1]жук кофейный
	[m2] [com]Hypothenemus hampei, поражающее плоды кофейного дерева (Coffee arabica).[/com]
cohesive ends
	[m1]липкие концы
cohesive termini
	 [p]see:[/p] cohesive ends cohort
	[m1]когорта
cohort study
	[m1]когортное исследование colchicine
	[m1]колхицин
cold-shock protein
	[m1]белок холодного шока
	[m2] [com]особые молекулы белка, экспрессируемые клетками в организме в условиях охлаждения, предохраняющие клетки от повреждения при замерзании.[/com]
cold acclimation
	[m1]процесс акклиматизации к холоду
	[m2] [com]при котором определенные организмы продуцируют специфические белки, защищающие их от замерзания и гибели зимой.[/com]
cold acclimatization
	[m1]акклиматизация к холоду
cold hardening
	[m1]закаливание; приспосабливаться к холоду
cold tolerance
	[m1]холодостойкость
colicin
	[m1]колицин(ы)
	[m2] [com]белки, продуцируемые E. Coli, токсичные для других близкородственных бактерий.[/com]
coliform organism
	[m1]бактерии группы кишечной палочки
collagen
	[m1]коллаген
collagenase
	[m1]коллагеназа
collodial
	[m1]коллодий
colloid
	[m1]коллоид; коллоидный;
colloidal
	[m1]коллоидный
colonial morphology
	[m1]морфология колоний
colony
	[m1]колония
colony hybridization
	[m1]идентификация методом гибридизации колоний
	[m2] [com]метод гибридизации in situ
	[m1]для идентификации колоний бактерий, несущих встроенную ДНК.[/com]
colony stimulating factor
	[m1]колониобразующий фактор
	[m2] [com]специфические гликопротеидные факторы роста, необходимые для пролиферации и дифференциации гемопоэтических клеток-предшественников.[/com]
combinatorial
	[m1]комбинаторный
	[m2] [com]основанный на комбинировании.[/com]
combinatorial biology
	[m1]комбинаторная биология
	[m2] [com]изучает возможности ДНК-технологий для получения в больших массивов образцов новых химических веществ (метаболитов) с использованием нетрадиционных путей метаболизма.[/com]
combinatorial chemistry
	[m1]комбинаторная химия
combinatorics
	[m1]комбинаторика
combining site
	[m1]комбинаторный сайт
	[m2] [com]место связывания на молекуле антитела, где расположен эпитоп (гаптен).[/com]
commensal
	[m1]комменсал
	[m2] [com]один из двух совместно живущих организмов разных видов, извлекающий известную выгоду и не причиняющий другому организму вреда.[/com]
commensalism
	[m1]комменсализм
	[m2] [com]разновидность симбиоза.[/com]
common property resource management
	[m1]управление общими ресурсами собственности
communicable
	[m1]передаваемый; поддающийся передаче; передающийся
communicable disease
	[m1]инфекционное заболевание
communicable period
	[m1]период инфекционности
communis
	[m1]вещь общего пользования
community
	[m1]биоценоз; биологическое сообщество
company
	[m1]компания
	[m2] [com]профессиональная группа людей.[/com]
comparative analysis
	[m1]сравнительный
	[m2] [com](компаративный анализ).[/com]
compensating variation
	[m1]компенсационный разброс
	[m2] [com]в экономике позволяет компенсировать разницу в цене для двух одинаковых товаров, по-разному оцененных рынком.[/com]
compensation
	[m1]компенсация
competence factor
	[m1]фактор компетенции
competency
	[m1]компетентность
competent authority
	[m1]компетентный орган
competition
	[m1]конкуренция
competitive exclusion
	[m1]компетентностная исключительность
complement
	[m1]комплемент
	[m2] [com]компонент иммунной системы, состоящий из более 15 растворимых белков сыворотки крови, которые в результате поочередного взаимодействия молекула-предшественник конвертируется в активную форму фермента.[/com]
complement avtivation
	[m1]активация системы комплемента
complement cascade
	[m1]каскад реакций комплемента
	[m2] [com]каждый фермент действует на следующую молекулу системы как на субстрат и конвертирует ее в активную форму фермента, что приводит к образованию атакующего комплекса, который формирует трансмембранные каналы в клеточной мембране патогенного микроорганизма.[/com]
complementary
	[m1]комплементарный; дополняющий
complementary and alternative medicine
	[m1]комплементарная и нетрадиционная медицина
complementary DNA
	[m1]комплементарная ДНК
	[m2] [com](кДНК).[/com]
complementary medicine
	[m1]комплементарная медицина
complementary nucleotide
	[m1]комлементарный нуклеотид
complementary RNA
	[m1]комплементарная РНК
compressor
	[m1]компрессор; компрессорный
computational biology
	[m1]вычислительная биология
	[m2] [com](биология in silico) использует специфическое программное обеспечения для «создания» и визуализации молекул (in silico);моделирует и просчитывает множество теоретических путей, при которых данная молекула может связываться.[/com]
computer-assisted drug design
	[m1]автоматическое проектирование лекарств
	[m2] [com]конструирование химически синтезируемых лекарств на основе накопленных знаний о рецепторах, с целью моделирования взаимодействия активного центра с субстратом с помощью суперкомпьютеров и интерактивной графики.[/com]
computer assisted new drug application
	[m1]автоматизированная система учета заявок на новые лекарственные вещества Система статистической оценки результатов 2 и 3 фаз клинического испытания новых лекарств в США
concatemer
	[m1]конкатемер
	[m2] [com]множественные копии ДНК последовательностей собранные в тандем конец в конец.[/com]
concentration
	[m1]концентрация
concomitant
	[m1]сопутствующий
configuration
	[m1]конфигурация
confined field testing
	[m1]ограниченное испытание в полевых условиях
confocal microscopy
	[m1]конфокальная микроскопия
	[m2] [com]сканирующая микроскопия, использующая пучок лазера для получения трехмерного изображения.[/com]
conformation
	[m1]конформация
	[m2] [com]геометрическая форма белка в трехмерном пространстве.[/com]
congo red
	[m1]конго-красный
	[m2] [com]химический краситель, связывающийся с р-амилоидным белком, накапливающимся в нейронах при болезни Альтгеймера.[/com]
conjugate
	[m1]конъюгат
	[m2] [com]молекула, через которую связываются вместе две другие различные молекулы.[/com]
conjugated linoleic acid
	[m1]конъюгированная линолиновая кислота
	[m2] [com]альфа-румениковая кислота или 9-цис, 11-транс С 18:1 полинасыщенная жирная кислота.[/com]
conjugated protein
	[m1]конъюгированный белок
	[m2] [com]белок с присоедененной молекулой металла или органическую группу (угдеводную, липидную или гемо-группу).[/com]
conjugation
	[m1]конъюгация; конъюгирование; соединение
consensus sequence
	[m1]обобщающая типичная последовательность
	[m2] [com]последовательность нуклеотидов в ДНК, дающая самое большое число общих нуклеотидов в каждой позиции, когда имеются вариации.[/com]
consequence management
	[m1]управление последствиями
	[m2] [com]действия, направленные на уменьшение ущерба от случайного выброса химических, биологических или ядерных материалов.[/com]
conservation
	[m1]консервация
conservation of biodiversity
	[m1]сохранение биоразнообразия
conservation of farm animal genetic resource
	[m1]сохранение генетических ресурсов животных фермерских хозяйств
conservation tillage
	[m1]сохранение пахотного слоя
conservation value
	[m1]величина консервации
conserved
	[m1]сохраненный
	[m2] [com]законсервированный.[/com]
consortia
	[m1]консорциум
constitutive enzyme
	[m1]конститутивный энзим
	[m2] [com]фермент, участвующий на основных метаболических путях.[/com]
constitutive gene
	[m1]конститутивный ген
constitutive heterochromatin
	[m1]конститутивный гетерохроматин
constitutive mutation
	[m1]конститутивный мутация
constitutive promoter
	[m1]конститутивный активатор
construct
	[m1]конструирование
	[m2] [com]моделирование.[/com]
consultation
	[m1]консультация
consumption
	[m1]потребление
contact precaution
	[m1]контактная предосторожность
	[m2] [com]профилактика во время контакта.[/com]
contact rate
	[m1]уровень взаимодействия
contact tracing
	[m1]прослеживание контакта
contact zone
	[m1]зона взаимодействия
contact zone element
	[m1]элемент зоны соприкосновения
contact zone thickness
	[m1]толщина зоны контакта
	[m2] [com]сочленяющихся поверхностей.[/com]
contagion
	[m1]инфекция
contagious
	[m1]контагиозный
	[m2] [com]заразный, инфекционный.[/com]
contagious disease
	[m1]контагиозная болезнь
contained casualty setting
	[m1]предписания при несчастном случае
	[m2] [com]инструктивные указания при особо опасных инфекциях.[/com]
contained use
	[m1]ограниченное использование
contained work
	[m1]строго регламентируемая работа
containment level
	[m1]уровень мер предосторожности в опытах по генной инженерии
contaminant
	[m1]загрязняющее вещество
contaminate
	[m1]загрязнять
contamination
	[m1]контаминация
	[m2] [com]загрязнение.[/com]
contiguous (contig) map
	[m1]карта перекрывающихся сегментов ДНК
	[m2] [com]геномная база данных.[/com]
contiguous genes
	[m1]функционально сцепленные гены
	[m2] [com]группа генов, расположенных вместе в хромосоме, функционирующие вместе, как единица экспрессии признака данного организма.[/com]
continuous perfusion
	[m1]непрерывная перфузия
continuous sample
	[m1]непрерывная выборка
	[m2] [com]непрерывный отбор проб.[/com]
contraindication
	[m1]противопоказание
control measure
	[m1]мера контроля
control sequence
	[m1]управляющая последовательность
	[m2] [com]последовательность ДНК, расположенная рядом с геном, «включающая» и «выключающая» его.[/com]
controlled release
	[m1]управляемый сброс
convalescence
	[m1]период выздоровления
convention
	[m1]конвенция
Convention on Biological Diversity
	[m1]конвенция сохранения биологического многообразия
convergent improvement
	[m1]конвергентное улучшение
	[m2] [com]скрещивание отдаленных таксонов растений.[/com]
Coordinated Framework for Regulation of Biotechnology
	[m1]федеральная координационная структура для регуляции в области биотехнологии США
coordination chemistry
	 [p]see:[/p] chelation
copy DNA
	[m1]количество копии ДНК
	[m2] [com]число молекул ДНК в клетках бактерий (плазмид) или хлоропластах.[/com]
copy number
	[m1]число копий
corn
	[m1]зерно
corn borer
	[m1]мотылек кукурузный
corn earworm
	[m1]гусеница совки хлопковой американской
corn rootworm
	[m1]злаковый корневой червь
	[m2] [com]личинка жука, паразитирующая на злаковых растениях.[/com]
corona
	 [p]see:[/p] coronary heart disease
coronary heart disease
	[m1]ишемическая болезнь сердца
correlation coefficient
	[m1]коэффициент корреляции
corticotropin
	[m1]кортикотропин
	[m2] [com]пептидный гормон, выделяемый гипоталамусом.[/com]
cortisol
	[m1]кортизол
	[m2] [com]стеройдный гормон, влияющий на кровяное давление.[/com]
coronary thrombosis
	[m1]коронарный тромбоз
cosuppression
	[m1]косупрессия
	[m2] [com]подавление экспрессии одного гена, при экспрессии другого гена.[/com]
counterterrorism
	[m1]контртерроризм
country of origin of genetic resource
	[m1]регион происхождения генетического ресурса
country providing genetic resource
	[m1]содержащий генетический ресурс регион
covert
	[m1]покрывающие перья птиц
covert release
	[m1]тайное убежище
Cowpea mosaic virus
	[m1]мозаичный вирус Коровьего гороха
Cowpea trypsin inhibitor
	[m1]ингибитор трипсина Коровьего гороха
	[m2] [com]вещество, выделяемое растением Vigna unguiculata, ингибирующее синтез трипсина в кишечнике личинок паразитических насекомых.[/com]
cowpox virus
	[m1]вирус коровьей оспы
creatinine
	[m1]креатинин
	[m2] [com]продукт распада креатинфосфата в мышечных тканях.[/com]
credible threat
	[m1]кероятная угроза
critical-maintained breed and endangered-maintained breed
	[m1]поддержание вымирающих пород и пород имеющих опасность вымирания
critical breed
	[m1]критическое скрещивание
critical micelle concentration
	[m1]критическая концентрация мицеллы
	[m2] [com]минимальная концентрация поверностноактивного вещества, при котором возможно образование мицеллы.[/com]
crop
	[m1]урожай; посев
croplands equipment
	[m1]пахотная техника
cross-hybridization
	[m1]перекрёстная гибридизация
	[m2] [com]гибридизация с образцом, в котором комплементарность нуклеотидной последовательности менее 100%.[/com]
cross-infection
	[m1]перекрёстная инфекция; нозокоминальная; смешанная инфекция
	[m2] [com]внутрибольничная.[/com]
cross-pollination
	[m1]перекрестное опыление
cross reaction
	[m1]перекрёстная реакция
	[m2] [com]способность одного вида антител, реагировать с несколькими антигенами.[/com]
	 [p]see also:[/p] <<cross reactivity>>
cross reactivity
	[m1]перекрёстная реактивность see also:cross reaction
cross tolerance
	[m1]перекрёстная толерантность
	[m2] [com]толерантность, обусловленная применением одного лекарства, имеющая силу при ранее применении другого близкого по составу лекарства.[/com]
crossing-over
	[m1]кроссинговер
	[m2] [com]рекомбинация гомологичных хромосом.[/com]
crown gall
	[m1]корончатый галл
	[m2] [com]корневой рак, возбудитель-гриб Dendrophagus globosus.[/com]
cruciferae
	[m1]крестоцветные
	[m2] [com]семейство растений.[/com]
Crudsader Garden Powder
	[m1]садовый распылитель фирмы "Crudsader"
cry protein
	[m1]белок cry
	[m2] [com]кристало-подобный токсин, продуцируемый Bacillus thuringiensis.[/com]
cryogenic storage
	[m1]криогенное хранение
	[m2] [com]хранение биологического материала при низких температурах.[/com]
crystallization
	[m1]кристаллизация
crystalloid
	[m1]кристаллойд
	[m2] [com](кристалл) плотное вещество, чьи атомы, молекулы или ионы упакованы в определенном порядке.[/com]
cttotoxic
	[m1]цитотоксический
cultivar
	[m1]сорт культурного растения
cultivated species
	[m1]культивируемые виды
cultural diversity
	[m1]культурное многообразие
	[m2] [com]разнообразие человеческих сообществ и культур в определенном регионе.[/com]
culture
	[m1]культура клеток
	[m2] [com]любая популяция клеток, культивированная в искусственных условиях.[/com]
culture medium
	[m1]питательная среда
	[m2] [com]среда для культивирования клеток в искусственных условиях.[/com]
cultured cell
	[m1]культивируемые клетки
curative
	[m1]целебное средство
curcumin
	[m1]куркумин
	[m2] [com]естественный антиоксидант.[/com]
curing agent
	[m1]консервирующий агент
	[m2] [com]вещество, увеличивающее скорость потерь плазмид при бактериальном росте.[/com]
current good manufacturing practices
	[m1]текущие правила организации производства и контроля качества лекарственных средств
	[m2] [com]ряд инструкций, кодексов, и руководящих принципов для изготовления лекарственных средств.[/com]
cutaneous anthrax
	[m1]кожный карбункул
	[m2] [com]кожная форма сибирской язвы.[/com]
cyanobacteria
	[m1]сине-зелёные водоросли
	[m2] [com]группа прокариотических организмов.[/com]
cyanogen
	[m1]циан
	[m2] [com]химическое соединение, содержащее две цианогруппы.[/com]
cyanosis
	[m1]цианоз
	[m2] [com]синюха.[/com]
cyanotic
	[m1]цианотичный
	[m2] [com]синюшный.[/com]
cyclic
	[m1]циклический
cyclic adenosine monophosphate
	[m1]циклический аденозинмонофосфат
	[m2] [com]молекула аденозинмонофосфата, замкнутая в кольцо.[/com]
	 [p]see also:[/p] <<cyclic AMP>>
cyclic AMP
	[m1]циклический АМФ
	 [p]see also:[/p] <<cyclic adenosine monophosphate>>
cyclic phosphorylation
	[m1]циклическое фосфорилирование
	[m2] [com]синтез АТФ в процессе фотосинтеза у растений.[/com]
cyclodextrin
	[m1]циклодекстрин
	[m2] [com]макроциклическое соединение из углеводов.[/com]
cycloheximide
	[m1]циклогексамидин
	[m2] [com]химическое вещество, тормозящее синтез 80S
	[m1]рибосомы.[/com]
cyclooxygenase
	[m1]циклооксигеназа
	[m2] [com]группа ферментов, превращающие арахидоновую кислоту в простагландин.[/com]
cyclosporin
	[m1]циклоспорин
	[m2] [com]лекарственное средство, подавляющее иммунную систему.[/com]
cyclosporine
	 [p]see:[/p] cyclosporin
cysteine
	[m1]цистеин
	[m2] [com]серосодержащая аминокислота.[/com]
cystic fibrosis
	[m1]кистозный фиброз
	[m2] [com]заболевание легких.[/com]
cystine
	[m1]цистин
	[m2] [com]две аминокислоты (цистеин) связанные между собой дисульфидными мостиками.[/com]
cystitis
	[m1]цистит
	[m2] [com]воспаление мочевого пузыря.[/com]
cystx
	[m1]ген CystX
	[m2] [com]ген устойчивости к клеточной нематоде соевых растений.[/com]
cytochrome
	[m1]цитохром
	[m2] [com]группа дыхательных пигментов, участвующие в синтезе энергии у растений и животных.[/com]
cytogenetics
	[m1]цитогенетика
	[m2] [com]изучающая, изучающая структуру хромосом.[/com]
cytokines
	[m1]цитокины
	[m2] [com]группа гликопротеинов, продуцируемых макрофагами и фибробластами.[/com]
cytolysis
	[m1]цитолиз
	[m2] [com]разрушение клетки, вследствие распада цитоплазматической мембраны.[/com]
cytomegalovirus
	[m1]цитомегаловирусный
cytopathic
	[m1]цитопатический
	[m2] [com]цитопатогенный.[/com]
cytoplasm
	[m1]цитоплазма
	[m2] [com]коллойдный компонент клетки, в котором содержатся органойды и включения.[/com]
cytoplasmic DNA
	[m1]цитоплазматическая ДНК
	[m2] [com]ДНК, содержащаяся в автономных органеллах (хлоропластах и митохондриях) эукариотических клеток или плазмиды прокариотических клеток.[/com]
cytoplasmic membrane
	[m1]цитоплазматическая мембрана
	[m2] [com]компонент клетки, состоящий из билипидной мембраны и белков.[/com]
cytoplasmic vesicle
	[m1]цитоплазматическая вакуоль
	[m2] [com]органелла клетки.[/com]
cytosine
	[m1]цитозин
	[m2] [com]азотистое основание, пуринового ряда.[/com]
cytoskeleton
	[m1]цитоскелет
	[m2] [com]компоненты клетки, обеспечивающие опорную функцию, состоящие преимущественно из микрофибрилл и микрофиламентов.[/com]
cytotoxic
	[m1]цитотоксический
cytotoxic killer lymphocyte
	[m1]цитотоксичность Т-киллеров
	[m2] [com]клетки иммунной системы.[/com]
cytotoxicity
	[m1]цитотоксичность
	[m2] [com]свойство химических веществ или иммунных агентов быть токсичными для клеток.[/com]
Daffodil
	[m1]Нарцисс ложный
	[m2] [com]Narcissus pseudonarcissus.[/com]
daffodil rice
	[m1]нолотой рис
	[m2] [com]сорт риса, в большом количестве содержащий бета-каротин.[/com]
daidzein
	[m1]дайдцейн
	[m2] [com]вещество группы изофлавонов, содержащееся в семенах сои, обладающий лекарственными свойствами.[/com]
daidzen
	 [p]see:[/p] daidzein
daidzin
	[m1]дайдцин
	[m2] [com]бета-гликозидная форма дайдцена.[/com]
dalton
	[m1]дальтон
	[m2] [com]единица атомной массы, равная массе атома водорода (1.66 х 10-24 грамм).[/com]
data
	[m1]данные
data collection
	[m1]накопление данных
data mining
	[m1]сбор данных
	[m2] [com]вычислительная методология, позволяющая получать и анализировать данные в биоинформатике.[/com]
de-agglomeration
	[m1]раздробление
	[m2] [com]разрушение минеральных комплексов.[/com]
de novo
	[m1]повторное рассмотрение
de novo sequencing
	[m1]независимый сиквенс
	[m2] [com]сиквенс молекул ДНК или белка, без использования каких-либо данных об этих молекулах.[/com]
deafness
	[m1]тугоухость
	[m2] [com]глухота.[/com]
deamidation
	[m1]дезамидирование
	[m2] [com]пострансляционный процесс белков.[/com]
deamination
	[m1]дезаминирование
	[m2] [com]перенос аминогруппы от одной молекулы к другой.[/com]
decay
	[m1]ослабление
decontamination
	[m1]деконтаминация
	[m2] [com]очищение от загрязняющих примесей.[/com]
decontamination kit
	[m1]деконтаминационный набор
defective virus
	[m1]дефектный вирус
	[m2] [com]вирус, размножающийся только в присутствии другого полноценного вируса.[/com]
defensins
	[m1]дефензины
	[m2] [com]белки из семейства бактерицидных полипептидов, продуцируемых нейтрофилами позвоночных.[/com]
deficiency
	[m1]дефицит
	[m2] [com]недостаточность.[/com]
degenerate codon
	[m1]вырожденные кодоны
	[m2] [com]кодоны, которые кодируют одну и ту же аминокислоту.[/com]
dehydration
	[m1]дегидрирование
	[m2] [com]реакция отщепления водорода.[/com]
dehydrogenases
	[m1]дегидрогеназа
	[m2] [com]фермент, отщепляющий водород от молекулы субстрата.[/com]
dehydrogenation
	[m1]дегидрогенизирование
	[m2] [com]процесс отщепления атома водорода.[/com]
deinococcus radiodurans
	[m1]красная бактерия
	[m2] [com]Deinococcus radiodurans.[/com]
deletion
	[m1]делеция
	[m2] [com]хромосомная мутация.[/com]
deliberate release
	[m1]преднамеренный выброс
	[m2] [com](отходов).[/com]
delivery
	[m1]доставка
	[m2] [com]напр. лекарственного средства к тканям.[/com]
delta endotoxin
	[m1]дельта-эндотоксин
demography
	[m1]демография
denaturation
	[m1]денатурирование
	[m2] [com]изменение конформации молекул.[/com]
denature
	[m1]денатурировать
denatured DNA
	[m1]денатурированная ДНК
denaturing gradient gel electrophoresis
	[m1]электрофорез в геле с изменяющейся концентрацией денатурирующего вещества
denaturing polyacrylamide gel electrophoresis
	[m1]электрофорез в полиакриламидном геле в условиях денатурирации
dendrimer
	[m1]дендрамеры
	[m2] [com]полимеры, образующие древовидные структуры.[/com]
dendrite
	[m1]дендрит
	[m2] [com]отросток нервной клетки.[/com]
dendritic
	[m1]дендритический
	[m2] [com]ветвящийся.[/com]
dendritic cell
	[m1]дендритная клетка
	[m2] [com]клетки крови, стимулирующие иммунный ответ лимфоцитов.[/com]
dendritic Langerhans cell
	[m1]дендритные клетки Лангерганса
	[m2] [com]клетки слизистой оболочки рта и гениталий.[/com]
dendritic polymer
	[m1]ветвящийся полимер
	 [p]see also:[/p] <<dendrimer>>
Dengue fever virus
	[m1]вирус лихорадки Денге
denitrification
	[m1]денитрификация
	[m2] [com]биохимический процесс распада азотистых соединений с высвобождением азота.[/com]
denitrifying bacteria
	[m1]денитрифицирующие бактерии
density
	[m1]плотность
density gradient centrifugation
	[m1]центрифугирование в градиенте плотности
dentifrice
	[m1]средство для чистки зубов
	[m2] [com]зубной порошок, зубная паста.[/com]
deoxynivalenol
	[m1]дезоксиниваленол
	[m2] [com]микотоксин Fusarium graminearum.[/com]
deoxyribonucleic acid
	[m1]дезоксирибонуклеиновая кислота
	[m2] [com]ДНК.[/com]
deoxyribonucleotide
	[m1]дезоксирибонуклеотид
deoxyribose
	[m1]дезоксирибоза
depression
	[m1]депрессия
	[m2] [com]состояние, характеризующееся угнетением или тоскливым настроением и сочетающееся иногда с соматическими нарушениями.[/com]
deprotection
	[m1]депротекция
	[m2] [com]процесс последовательного удаления фтористоводородной кислотой внешне расположенных защитных групп с пептидной цепи.[/com]
derepression
	[m1]дерепрессия
	[m2] [com]процесс, противоположный подавлению транскрипции и трансляции гена путем удаления белка-репрессора, присоединенного к сайту молекулы ДНК или РНК.[/com]
dermal absorption
	[m1]кожная абсорбция
	[m2] [com]процесс проникновения химических веществ через кожу в организм.[/com]
dermal adsorption
	[m1]кожная адсорбция
dermal contact
	[m1]кожный контакт
dermal penetration
	[m1]кожное проникновение
desaturase
	[m1]десатураза
	[m2] [com]фермент, который в комплексе с цитохром Ъ5-редуктазой и цитохромом b5 катализирует десатурацию жирных кислот.[/com]
Desert Hedgehog Protein
	[m1]эфиопский еж-белок
	[m2] [com]сигнальный белок, образующий связи с молекулой холестерола.[/com]
desferroxamine manganese
	[m1]десферроксамин марганца
	[m2] [com]хелатный агент, связывающий атомы железа в крови.[/com]
desulfovibrio
	[m1]бактерии десульфовибрио
	[m2] [com]бактерии редуцирующие сульфаты до сульфида водорода.[/com]
determinant
	[m1]детерминанта
	[m2] [com]часть антигена, соединяющаяся с антителом.[/com]
deterministic analysis
	[m1]детерминированный анализ
deterministic effect
	[m1]детерминированный эффект
	[m2] [com]влияние на здоровье радиации, например развитие катаракты.[/com]
development value
	[m1]эквивалент развития
	[m2] [com]коэффициент развития.[/com]
device
	[m1]прибор
	[m2] [com](оборудование).[/com]
dextran
	[m1]декстран
	[m2] [com]органическое соединение класса полисахаридов, синтезируемое микроорганизмами.[/com]
dextrorotary
	[m1]декстроротация
	[m2] [com]стереоизомер, вращающий поляризованный свет вправо.[/com]
diabetes
	[m1]диабет
diacylglycerol
	[m1]диацилглицерин
	[m2] [com]молекула, содержащая глицерин и 2 остатка жирных кислот.[/com]
diadzein
	[m1]дайдцейн
	 [p]see also:[/p] <<daidzein>>
diagnostic procedure
	[m1]процедура диагностики
dialysis
	[m1]диализ
diamond
	[m1]даймонд
	 [p]see also:[/p] <<Chakrabarty decision>>
diastereoisomer
	[m1]диастереоизомер
	[m2] [com]четыре вариации молекулы, содержащие два асимметричных атомов углерода.[/com]
dicer enzyme
	[m1]дайсер фермент
	[m2] [com]один из видов РНКаз.[/com]
dideoxynucleotide
	[m1]дидезоксинуклеотид
didN
	[m1]дидезоксинуклеотид
differential display
	[m1]сравнительный анализ
	[m2] [com]техника сравнения генной экспрессии белков сходных тканей в разных условиях.[/com]
differential splicing
	[m1]дифференциальный сплайсинг
	[m2] [com]процесс создания матричной РНК на основе разных экзонов.[/com]
differentiation
	[m1]дифференцировка
	[m2] [com]специализация до этого однородных клеток и тканей организма.[/com]
diffusion
	[m1]диффузия
digest
	[m1]перевариваться
	[m2] [com]о пище.[/com]
digestion
	[m1]пищеварение
diglyceride
	[m1]диглицерид
dilatation
	[m1]расширенная часть
	[m2] [com](расширение, син. amplification).[/com]
dilution
	[m1]разбавление
dip-pen lithography
	[m1]дип-пен литография
	[m2] [com]методика нанесения очень маленького количества определенного вещества, в строго определенную емкость (используется для создания ДНК-чипов).[/com]
dip-pen nanolithography
	[m1]дип-пен нанолитография
	 [p]see also:[/p] <<dip-pen lithography>>
diphtheria antitoxin
	[m1]дифтерийный анатоксин
	[m2] [com]антисыворотка против дифтерийного токсина.[/com]
diploid
	[m1]диплоидный набор
	[m2] [com]полный набор генетического материала, содержащийся в парных хромосомах.[/com]
diploid cell
	[m1]диплоидная клетка
diplophase
	[m1]диплофаза
	[m2] [com]фаза жизненного цикла клетки, при котором происходит удвоение молекулы ДНК.[/com]
diptheria toxin
	[m1]дифтерийный токсин
direct fluorescent antibody
	[m1]прямая реакция иммуннофлуоресценции
direct transfer
	[m1]прямое внедрение
	[m2] [com]метод внедрения гена в клетку без использования вектора.[/com]
direct use value
	[m1]прямая потребительская ценность
	[m2] [com]ценность (стоимость), получаемая от прямого использования экологического объекта (ресурса), напр., при рыболовстве, добыче древесины.[/com]
directed evolution
	[m1]направленное развитие
	[m2] [com]лабораторный процесс выделения молекул или микроорганизмов после мутации и идентификация последующих адаптаций к новым условиям окружающей среды.[/com]
directed mutagenesis
	[m1]направленный мутагенез
	[m2] [com]метод получения белка, которой слегка отличается от белка, продуцируемого клеткой в норме.[/com]
directed self-assembly
	[m1]направленный самоассоциат
	[m2] [com]процедура получения молекулярных компонентов, способных к самосборке за счет аффинности, гибридизации ДНК друг с другом или тиол-молекулярных сегментов.[/com]
directional cloning
	[m1]прямое клонирование
directional selection
	[m1]направленная селекция
	[m2] [com]линейный отбор.[/com]
dirty
	[m1]грязный
	[m2] [com]неабсорбированная, неистощенная (антисыворотка).[/com]
dirty bomb
	[m1]грязная бомба
	[m2] [com]бомба, начиненная радиоактивными материалами.[/com]
disaccharide
	[m1]дисахарид
disaster planning
	[m1]чрезвычайное планирование
	[m2] [com]процедуры, связанные с заботой и оказанием услуг жертвам стихийных бедствий.[/com]
disease outbreak
	[m1]свежая вспышка болезни
disease transmision
	[m1]передача болезни
disinfectant
	[m1]дезинфектант; дезинфекционный; дезинфицирующий; дезинфицирующее средство
disinfection
	[m1]дезинфекция
disk
	[m1]диск
	[m2] [com]межпозвоночный хрящ, диск хромосомы, чашка Петри, сепарационный зубной диск (шлифовальный).[/com]
dispenser
	[m1]диспенсер
	[m2] [com]устройство дозированного распределения вещества; изготовитель и дистрибьютор медицинских препаратов.[/com]
dispensing
	[m1]распределение
	[m2] [com]чего-либо на равные порции.[/com]
dispersal
	[m1]рассеивание; рассыпание; рассредоточение
dispersion
	[m1]рассеивание
displacement loop
	[m1]петля смещения
	[m2] [com]структура, иногда формирующаяся на ДНК при расхождении двойной спирали на две одиночные нити.[/com]
disposal
	[m1]размещение; расположение; расстановка
disruptive selection
	[m1]разрушительная селекция
	[m2] [com]удаление особей из центра фенотипического распределения, что приводит к бимодальному распределению.[/com]
disseminated intravascular coagulation
	[m1]синдром диссеминированного внутрисосудистого свёртывания; синдром диссеминированной внутрисосудистой коагуляции
disseminating
	[m1]рассеивание
dissemination
	[m1]диссеминация
	[m2] [com](рассеивание).[/com]
disseminator
	[m1]распространитель
	[m2] [com]как распространитель болезни или тот, который распространяется или которого распространяют.[/com]
dissimilation
	[m1]диссимиляция
	 [p]see also:[/p] <<catabolism>>
dissociating enzyme
	[m1]диссоциирующий фермент
	[m2] [com]используется для мягкого разрушения межклеточных связей и получения суспензии живых клеток для культивирования в реакторе.[/com]
dissociation
	[m1]диссоциация
distal
	[m1]дистальный
	[m2] [com]периферический.[/com]
distribution
	[m1]распределение
disulfide bond
	[m1]дисульфидная связь
	[m2] [com]ковалентная связь, образованная между двумя атомами серы молекул цистеина в молекуле белка.[/com]
disulphide bond
	[m1]дисульфидная связь
	 [p]see also:[/p] <<disulfide bond>>
diversity
	[m1]разнообразие, многообразие
diversity biotechnology consortium
	[m1]консорциум биотехнологии разнообразия
	[m2] [com]некоммерческая организация, созданная в США в 1994, цель которого заключается в использовании молекулярного разнообразия в качестве инструмента для проектирования новых лекарств и изучения мутаций у вирусов.[/com]
diversity estimation
	[m1]оценка разнообразия
	[m2] [com](молекул) комбинаторная химия.[/com]
DNA
	[m1]ДНК
DNA-dependent RNA polymerase
	[m1]ДНК-зависимая РНК полимераза
	[m2] [com]транскриптаза.[/com]
DNA analysis
	[m1]ДНК анализ
DNA bank
	[m1]ДНК банк
DNA bridges
	[m1]ДНК мосты
	[m2] [com]большие сегменты ДНК, последовательности которых известны или уже картированы полностью.[/com]
DNA chimera
	[m1]химерная ДНК
	[m2] [com]одна молекула ДНК, состоящая из ДНК двух различных видов.[/com]
DNA chip
	[m1]ДНК-чип
DNA diagnosis
	[m1]диагностика ДНК
DNA fingerprint
	[m1]ДНК фингерпринт
	[m2] [com]профиль ДНК индивидуума, определяемый с использованием анализа полиморфизма длинны рестрикционных фрагментов или аллель-специфической олигонуклеотидной ПЦР.[/com]
DNA fingerprinting
	[m1]ДНК фингерпринтинг
	[m2] [com]процедура определения профиля индивидуальной ДНК.[/com]
DNA fragmentation
	[m1]фрагментация ДНК
	[m2] [com]нарезание ДНК внутри клетки в сайтах исходных нуклеосомальных соединений.[/com]
DNA glycosylase
	[m1]ДНК-гликозилаза
	[m2] [com]фермент инициализирующий процесс репарации поврежденной клеточной ДНК.[/com]
DNA gyrase
	[m1]ДНК-гираза
	[m2] [com]ДНК-топоизомераза II
	[m1]рода.[/com]
DNA helicase
	[m1]ДНК-геликаза
DNA ligase
	[m1]ДНК-лигаза
DNA marker
	[m1]маркерная ДНК
DNA melting temperature
	[m1]температура плавления ДНК
DNA methylase
	[m1]ДНК-метилаза
DNA methylation
	[m1]метилирование ДНК
DNA microarray
	[m1]ДНК-чип
DNA polymerase
	[m1]ДНК-полимераза
DNA polymorphism
	[m1]ДНК полиморфизм
DNA probe
	[m1]ДНК-зонд
	[m2] [com]меченный изотопом фрагмент ДНК.[/com]
DNA profiling
	[m1]ДНК профилирование
DNA repair
	[m1]репарация ДНК
DNA sequence
	[m1]последовательность ДНК
DNA sequencing
	[m1]определение последовательности ДНК
DNA shuffling
	[m1]перестановка в ДНК
	[m2] [com]перестановка последовательностей внутри гена с последующей рекомбинацией этого сегмента в интактную ДНК.[/com]
DNA synthesis
	[m1]синтез ДНК
DNA typing
	[m1]типирование ДНК
DNA vaccine
	[m1]ДНК-вакцина
DNA vector
	[m1]ДНК-вектор
DNAse
deoxyribonuclease
	[m0]DNase (deoxyribonuclease)
	[m1]ДНКаза
	[m2] [com]дезоксирибонуклеаза.[/com]
docosahexaenoic acid
	[m1]докозагексаеновая кислота
	[m2] [com]высоко ненасыщенная жирная кислота, принимающая участие в развитии у детей головного и спинного мозга и сетчатки.[/com]
domain
	[m1]домен
	[m2] [com]дискретная часть белка со своей функцией, комбинация доменов в одном белке определяет его функцию целиком.[/com]
domestic animal diversity
	[m1]многообразие домашних животных
domestic biodiversity
	[m1]внутреннее биоразнообразие
domesticate
	[m1]приручать животных
domesticated species
	[m1]прирученные виды [com](животных).[/com]
domestication
	[m1]приручение животных; доместикация; одомашнивание диких животных; окультуривание диких растений; прирученность; прирученное животное; окультуренное растение
dominant
	[m1]доминанта; доминантный
dominant allele
	[m1]доминантная аллель
dominant gene
	[m1]доминантный ген
dominant(-acting) oncogene
	[m1]доминантный (активизирующий) онкоген
	[m2] [com]ген, ответственный за развитие неопластического заболевания.[/com]
donor
	[m1]донор
donor junction
	[m1]донорное соединение
	[m2] [com]соединение между левым 5' концом экзона и 3' концом интрона.[/com]
dormancy
	[m1]состояние
	[m2] [com]покоя (семян, растений).[/com]
dose
	[m1]доза
double-stranded complementary DNA
dscDNA
	[m1]двух-спиральная комплементарная ДНК
double helix
	[m1]двойная спираль
down promoter mutation
	[m1]снижающая мутация промотора
	[m2] [com]мутация, в результате которой уменьшается частота инициации транскрипции.[/com]
down regulating
	[m1]регуляция в сторону уменьшения
	[m2] [com]относится к регуляторным последовательностям, химическим веществам, мутациям и др., вызывающим снижение экспрессии белка.[/com]
drift
	[m1]дрейф; отклонение; смещение
droplet
	[m1]капельный; каплеобразный
drosophila
	[m1]дрозофила
drought tolerance
	[m1]засухоустойчивость
drought tolerance trait
	[m1]свойство устойчивости к засухе
drug design
	[m1]разработка лекарства
drug interaction
	[m1]взаимодействие препаратов
drug resistance
	[m1]резистентность к лекарству; лекарственная устойчивость
drug tolerance
	[m1]лекарственная толерантность
Duchenne Muscular Dystrophy
	[m1]мышечная дистрофия Душинна
	[m2] [com]генетическая болезнь, связанная с дефектом в Х-хромосоме.[/com]
duplex
	[m1]двойной; двусторонний
duplex DNA
	[m1]двунитевая ДНК
dura mater
	[m1]твердая мозговая оболочка
dust
	[m1]пыль; опудривающее устройство; опудривающий; опыливатель; пудрилка; пылеуловитель
Dynafog
	[m1]динафог
	[m2] [com]фирма производитель оборудования для сельского хозяйства.[/com]
dynamics
	[m1]динамика; движущие силы
e.coli
	[m1]кишечная палочка
	[m2] [com]бактерия E.coli.[/com]
early development
	[m1]ранний этап развития
	[m2] [com]этап развития фага после проникновения в клетку до репликации ДНК.[/com]
early gene
	[m1]ранний ген
	[m2] [com]ген, активирующийся в первую очередь после воздействия на клетку.[/com]
early protein
	[m1]ранний белок
earthworm
	[m1]дождевой червь
	[m2] [com]Lumbricus terrestris.[/com]
ecological resilience
	[m1]экологическая устойчивость
ecological succession
	[m1]экологическая сукцессия
	[m2] [com]закономерная смена биоценозов вслед за изменениями окружающей среды.[/com]
ecology
	[m1]экология
ecosystem
	[m1]экосистема
	[m2] [com]сообщество живых организмов связанных между собой, обитающих на определенной территории.[/com]
ecosystem rehabilitation
	[m1]восстановление экосистемы
ecosystem restoration
	[m1]реконструкция экосистемы
ecosystem service
	[m1]эксплуатация экосистемы
	[m2] [com]использование человеком продукции естественной среды в экономических целях.[/com]
ecotourism
	[m1]экологический туризм
ecotoxicology
	[m1]экотоксикология
	[m2] [com]раздел экологии изучающий влияние токсических веществ на природу.[/com]
ectodermal
	[m1]эктодермальный
	[m2] [com]характер происхождения клеток в эмбриогенезе.[/com]
ectromelia
	[m1]эктромелия
	[m2] [com]врождённое отсутствие или значительное недоразвитие всей нижней конечности или инфекционная эктромелия, вирусная болезнь мышей, вызываемая поксвирусом.[/com]
edge effect
	[m1]краевой эффект
	[m2] [com]результат влияния одной экосистемы на другую.[/com]
edible vaccine
	[m1]вакцина для применения per os
	[m2] [com]съедобное вещество, содержащее ослабленный антиген, приводящий к активации иммунной системы животного.[/com]
eductor
	[m1]струйный насос
effector
	[m1]эффектор
	[m2] [com]молекула, регулирующая активность специфических белков (ферментов).[/com]
efficacy
	[m1]эффективность
eicosanoid
	[m1]эйкозанойды
	[m2] [com]группа веществ, содержащих двадцать атомов углерода, синтезируемых в человеческом организме из арахидоновой, докосахексановой и других жирных кислот.[/com]
eicosapentaenoic acid
	[m1]эйкозапентаеновая кислота
	[m2] [com]полиненасыщенная жирная кислота, продукт распада линоленовой кислоты в организме человека.[/com]
eicosapentanoic acid
	[m1]эйкозапентаеновая кислота
eicosatetraenoic acid
	[m1]эйкозатетраеновая кислота
	[m2] [com]Арахидоновая кислота.[/com]
elastase
	[m1]эластаза
	[m2] [com]фермент, синтезируемый нейтрофилами.[/com]
electrolyte
	[m1]электролит
electron carrier
	[m1]переносчик электронов
	[m2] [com]белок, способный приобретать и отдавать электроны (флавопротеин или цитохром).[/com]
electron microscopy
	[m1]электронная микроскопия
electropermeabilization
	[m1]электропорация
	[m2] [com]электрошоковое открытие клеточных пор, процесс внедрения чужеродного гена в клетку.[/com]
electrophoresis
	[m1]электрофорез
electroporation
	[m1]электропорация
	 [p]see also:[/p] <<electropermeabilization>>
electroporesis
	[m1]электропорез
	 [p]see also:[/p] <<electroporation>>
electrostatic
	[m1]электростатический
elite germplasm
	[m1]элитная идиоплазма
	[m2] [com]сорта растений, которые удалось ввести в культуры в разных странах.[/com]
ellagic acid
	[m1]эллаговая кислота
	[m2] [com]естественный антиоксидант.[/com]
ellagic tannin
	[m1]эллаговывый танин
	 [p]see also:[/p] <<ellagic acid>>
embryo
	[m1]зародыш; эмбрион
embryo rescue
	[m1]эмбриональное спасение
	[m2] [com]техника, используемая при скрещивании неродственных видов растений, направленная на недопущение кроссинговера между неродственными хромосомами.[/com]
embryology
	[m1]эмбриология
embryonic stem cell
	[m1]эмбриональная стволовая клетка
emergency
	[m1]скорая помощь
empiricial
	[m1]эмпирический
	[m2] [com]основанный на опыте.[/com]
emulsion
	[m1]раствор; эмульсия
enantiomer
	[m1]энантиомер
	[m2] [com]оптический изомер.[/com]
enantiopure
	[m1]энантиомерочистая смесь
	[m2] [com]смесь, содержащая только один из оптических изомеров.[/com]
encapsidation
	[m1]капсидирование
	[m2] [com]заключение в капсид.[/com]
encapsulated
	[m1]инкапсулированный
	[m2] [com]заключенный в капсулу.[/com]
encephalopathic
	[m1]энцефалопатический
endangered-maintained breed
	[m1]сохранение вымирающего вида
endangered breed
	[m1]вымирающий вид
endemic
	[m1]эндемик; эндемичный
	[m2] [com]вид, свойственный данной местности.[/com]
endergonic reaction
	[m1]эндергоническая реакция
	[m2] [com]химическая реакция, протекающая при добавлении энергии.[/com]
endocrine gland
	[m1]железа внутренней секреции
endocrine hormone
	[m1]эндокринный гормон
endocrinology
	[m1]эндокринология
endocytosis
	[m1]эндоцитоз
	[m2] [com]процесс транспорта веществ внутрь клетки.[/com]
endodermal
	[m1]энтодермальный
endoglycosidase
	[m1]эндоглюкозидаза
	[m2] [com]фермент, ращепляющий связи между олигосахаридами внутри цепи.[/com]
endometrium
	[m1]эндометрий
	[m2] [com]слизистая оболочка матки.[/com]
endonuclease
	[m1]эндонуклеаза
endonucleases
	[m1]эндонуклеазы
endophyte
	[m1]эндофит
	[m2] [com]растение, паразитирующее внутри другого растения.[/com]
endoplasmic reticulum
	[m1]эндоплазматический ретикулум
	[m2] [com]высокоспециализированная сложная сеть разветвленных, сообщающихся между собой микротрубочек, заключенных в мембрану, находящаяся в цитоплазме животной и растительной клеток.[/com]
endorphin
	[m1]эндорфин
	[m2] [com]гормоны, синтезирующиеся в мозге, естественные болеутоляющие вещества.[/com]
endosome
	[m1]эндосома
	[m2] [com]мембранная структура, образующаяся в клетке при эндоцитозе.[/com]
endosperm
	[m1]эндосперм
	[m2] [com]запасающее вещество растений.[/com]
endospore
	[m1]эндоспора
	[m2] [com]термически устойчивая покоящаяся форма бактерий.[/com]
endostatin
	[m1]эндостатин
	[m2] [com]антиангиогенное средство, препятствующее образованию сосудов.[/com]
endothelial cell
	[m1]эндотелиальная клетка
	[m2] [com]клетки эпителиальной ткани, выстилающие полости сосудов.[/com]
endothelial nitric oxide synthase
	[m1]эндотелиальная оксид азота синтаза
	[m2] [com]фермент клеток эндотелия, выделяющий оксид азота в ответ на нейрогуморальное воздействие.[/com]
endothelin
	[m1]эндотелин
	[m2] [com]семейство пептидов, вызывающих сужение артерий, что в свою очередь приводит к повышению кровяного давления.[/com]
endothelium
	[m1]эндотелий
	[m2] [com]слой эпителиальных клеток выстилающий кровеносные сосуды.[/com]
endothelium-derived
	[m1]эндотелиального происхождения
endotoxic
	[m1]эндотоксический
endotoxin
	[m1]эндотоксин
	[m2] [com]липополисахарид оболочки грамотрицательных бактерий.[/com]
engineered antibody
	[m1]сконструированное антитело
engineering
	[m1]разработка; конструирование
enhanced nutrition crop
	[m1]увеличенная питательная ценность сельскохозяйственной культуры
enhancement
	[m1]усиление
	[m2] [com]активности, транскрипции.[/com]
enkephalin
	[m1]энкефалины
	[m2] [com]гормоны, продуцируемые головным мозгом, естественные болеутоляющие средства.[/com]
enolpiruvil shikimate
	[m1]енолпирувил шикимат фосфат синтаза
	[m2] [com]фермент растений, участвующий в синтезе ароматических аминокислот.[/com]
enolpyruvil shikimate
	[m1]енолпирувил синтаза
enoyl-acyl protein reductase
	[m1]енол-ацил протеин редуктаза
	[m2] [com]фермент бактерий, участвующий в синтезе жирных кислот.[/com]
ensiling
	[m1]силосование
	[m2] [com]форма заготовки кормов растительного происхождения с целью их сохранения путем ферментативного консервирования с участием микроорганизмов.[/com]
enterocyte
	[m1]энтероцит
	[m2] [com]абсорбирующая эпителиальная клетка тонкого кишечника.[/com]
enterotoxin
	[m1]энтеротоксин
	[m2] [com]группа токсинов, продуцируемых некоторыми штаммами бактерий, атакующие внутренние органы человека.[/com]
entrainment
	[m1]вовлечение; увлечение; подгонка [com]биологических часов.[/com] к суточному ритму
environment
	[m1]окружающая среда
environmental etiological agent
	[m1]этиологический фактор окружающей среды
environmental factor
	[m1]фактор окружающей среды
environmental fate
	[m1]судьба окружающей среды
environmental fate model
	[m1]модель будущего окружающей среды
environmental health
	[m1]санитарное состояние окружающей среды
environmental media
	[m1]компоненты окружающей среды
environmental media and transport mechanism
	[m1]компоненты окружающей среды и транспортный механизм
	[m2] [com]перемещение контаминантов от источника до места обитания человека через воду, воздух, почву и биоту.[/com]
environmental monitoring
	[m1]мониторинг качества окружающей среды
environmental pathway
	[m1]пути распространения в окружающей среде
	[m2] [com]пути перемещения веществ от источника их происхождения до конечной точки и способы, с помощью которых человек может с ними контактировать.[/com]
environmental pollutant
	[m1]загрязнение окружающей среды
environmental sample
	[m1]проба из объектов окружающей среды
enzootic
	[m1]энзоотический
	[m2] [com]об очаге инфекции.[/com]
enzymatic
	[m1]ферментный
enzyme
	[m1]фермент
enzyme-linked immunoassay
	 [p]see:[/p] enzyme immunoassay
enzyme-linked immunosorbent assay
	[m1]иммуноферментный анализ на твердой основе
enzyme denaturation
	[m1]денатурация фермента
	[m2] [com]потеря ферментом каталитической активности вследствие изменения конформации белковой молекулы.[/com]
enzyme derepression
	[m1]ферментная дерепрессия
	[m2] [com]активация синтеза фермента посредством ингибирования транскрипции матричной РНК, ответственной за синтез белка-репрессора (инактивирующего фермент).[/com]
enzyme immunoassay
	[m1]иммуноферментный анализ
enzyme inhibitor
	[m1]ингибитор фермента
enzyme repression
	[m1]репрессия фермента
	[m2] [com]ингибирование синтеза фермента, посредством блокирования транскрипции продуктом данной ферментативной реакции.[/com]
eosinophils
	[m1]эозинофилы
	[m2] [com]многоядерные лейкоциты, образующиеся в костном мозге.[/com]
epidemic pneumonia
	[m1]вспышка пневмонии
epidermal growth factor
	[m1]эпидермальный фактор роста
	[m2] [com]белок, состоящий из 53 аминокислот, влияющий на рост эпидермальных клеток.[/com]
epidermal growth factor receptor
	[m1]рецептор эпидермального фактора роста
	[m2] [com]рецептор, находящийся на поверхности мембраны клеток кожи.[/com]
epididymo-orchitis
	[m1]орхоэпидидимис
	[m2] [com]воспаление придатка яичка.[/com]
epigenetic
	[m1]эпигенетический
	[m2] [com]механизм воздействия на экспрессию генов и развития организма без изменения нуклеотидной последовательности молекулы ДНК.[/com]
epimer
	[m1]эпимер
	[m2] [com]один из стереоизомеров.[/com]
epimerase
	[m1]эпимераза
	[m2] [com]фермент, способный к обратимому взаимопревращению двух стереоизомеров.[/com]
epiphysitis
	[m1]эпифизит
	[m2] [com]эпифизарный остеомиелит.[/com]
episome
	[m1]эписома
	[m2] [com]внехромосомный элемент наследственности бактерий, способный к репликации как автономная единица или как интегрированная в геном хозяина.[/com]
epistasis
	[m1]эпистаз
	[m2] [com]подавление действия аллельной пары генов геном неаллельной им пары.[/com]
epithelial
	[m1]эпителиальный
epithelial cell
	[m1]эпителиальная клетка
epithelial projection
	[m1]эпителиальные выросты
	[m2] [com]слой между эпидермисом и дермой.[/com]
epithelium
	[m1]эпителий
epitope
	[m1]эпитоп
	[m2] [com]антигенная детериминанта, специфическая группа атомов на молекуле антигена, узнаваемая антителами против данного антигена.[/com]
epizootic
	[m1]эпизоотический
epsilon toxin
	[m1]эпсилон токсин
	[m2] [com]токсин выделяемый Clostridium perfringens.[/com]
equilibrium theory
	[m1]теория равновесия
equipment
	[m1]оборудование
ergotamine
	[m1]эрготамин
	[m2] [com]алкалоид спорыньи, мощный стимулятор гладкой мускулатуры, особенно кровеносных сосудов и матки.[/com]
erwinia caratovora
	[m1]мокрая гниль
	[m2] [com]Erwinia caratovora, бактерия, вредитель картофеля.[/com]
erwinia uredovora
	[m1]ервиния уредовора
	[m2] [com]Erwinia uredovora
	[m1]бактерия носитель CRTL
	[m1]гена, использовавшийся при создании "Золотого риса".[/com]
erythrocyte
	[m1]эритроцит
	[m2] [com]безъядерная клетка крови, содержащая гемоглобин.[/com]
erythropoiesis
	[m1]эритроцитопоэз
	[m2] [com]процесс образования эритроцитов.[/com]
erythropoietin
	[m1]эритропоэтин
	[m2] [com]белок, усиливающий эритроцитопоэз.[/com]
eschar
	[m1]струп
	[m2] [com](после ожога).[/com]
escherichia coli
	[m1]кишечная палочка
	[m2] [com]Escherichia coli.[/com]
escherichia coliform
	[m1]кишечная палочка
	[m2] [com]Escherichia coliform.[/com]
essential amino acid
	[m1]незаменимая аминокислота
	[m2] [com]аминокислота, не синтезируемая в организме.[/com]
essential fatty acid
	[m1]незаменимая жирная кислота
	[m2] [com]жирная кислота, не синтезируемая в организме.[/com]
essential nutrient
	[m1]необходимое питательное вещество
essential polyunsaturated fatty acid
	[m1]незаменимая полиненасыщенная жирная кислота
establishment potential
	[m1]потенциал устойчивости
	[m2] [com]уровень устойчивости популяции к воздействию вредителей.[/com]
estrogen
	[m1]эстроген
	[m2] [com]женский половой гормон, секретируемый яичниками, способствующий эструсу и регулирующий выработку гипофизом лютеинизирующего и фолликулостимулирующего гормонов.[/com]
ethanol
	[m1]этанол
ethical values
	[m1]моральные ценности
ethidium bromide
	[m1]бромистый этидий
	[m2] [com]C21H20BrN3 краситель, используемый для идентификации нуклеиновых кислот методом электрофореза в геле агарозы.[/com]
ethnobiology
	[m1]этнобиология
	[m2] [com]наука, изучающая взаимоотношения человека с окружающей средой.[/com]
ethyl acetate
	[m1]этилацетат
ethylene
	[m1]этилен
etiological agent
	[m1]этиологический фактор
	[m2] [com]возбудитель болезни.[/com]
etiology
	[m1]этиология
	[m2] [com]причина болезни.[/com]
eucaryote
	[m1]эукариоты
	[m2] [com]организмы, клетки которых имеют оформленное ядро.[/com]
eugenics
	[m1]евгеника
	[m2] [com]концепция, при которой виды могут быть улучшены путем направленной репродукции с видами, обладающими желаемыми признаками.[/com]
eukaryote
	[m1]эукариот
	[m2] [com]организм, клетки которого имеют оформленное ядро.[/com]
eukaryotic
	[m1]эукариотический
eukaryotic cell
	[m1]эукариотическая клетка
	[m2] [com]клетка, имеющая оформленное ядро.[/com]
euploid
	[m1]эуплойд
	[m2] [com]клетка, с увеличенным количеством гаплойдных наборов хромосом.[/com]
European Corn Borer
	[m1]мотылёк кукурузный
	[m2] [com]Ostrinia nubilalis.[/com]
eutrophication
	[m1]эвтрофикация
	[m2] [com]зарастание водоёма водорослями.[/com]
evacuation
	[m1]эвакуация; опорожнение (напр. кишечника); удаление (напр. гноя); дефекация
evaluation
	[m1]оценка
	[m2] [com]качества.[/com]
event
	[m1]событие; явление
evolution
	[m1]эволюция
ex-situ conservation
	[m1]сохранение путем консервирования ex-situ
	[m2] [com]сохранение исчезающих видов животных и растений путем переселения их из неблагоприятных условий среды в зоопарки, ботанические сады и заповедники.[/com]
ex-situ conservation of farm animal genetic diversity
	[m1]сохранение ex-situ
	[m1]генетического многообразия сельскохозяйственных животных
ex vivo
	[m1]экс виво
	[m2] [com]ex vivo (лат.), только что бывший живым, например, использование для различных целей клеток, полученных из живых организмов.[/com]
examination body
	[m1]осмотр тела
	[m2] [com](трупа).[/com]
excipient
	[m1]формообразующее
	[m2] [com]о лекарственном средстве.[/com]
excision
	[m1]удаление
	[m2] [com]повреждённого участка из молекулы ДНК при помощи фермента.[/com]
excitation
	[m1]возбужденное состояние
excitatory
	[m1]возбудительный
	[m2] [com]нервный.[/com]
excitatory amino acids
	[m1]возбуждающие аминокислоты
	[m2] [com]аминокислоты, поражающие клетки головного мозга, при инсульте, множественном склерозе, а также содержащиеся в яде некоторых пауков.[/com]
exclusion chromatography
	[m1]вытеснительная хроматография
	[m2] [com]гель-фильтрация.[/com]
exergonic reaction
	[m1]экзэргоническая реакция
	[m2] [com]химическая реакция, протекающая с выделением энергии.[/com]
existence value
	[m1]экзистенциальная стоимость
	[m2] [com]необычный и несколько спорный класс экономической ценности, отражающий выгоду людей от данного специфического экологического ресурса.[/com]
exobiology
	[m1]экзобиология
	[m2] [com]изучение внеземных форм жизни.[/com]
exocytosis
	[m1]экзоцитоз
	[m2] [com]процесс выделения клеткой вещества в виде секреторных гранул или вакуолей.[/com]
exogenous
	[m1]экзогенный
	[m2] [com]имеющий внешнее происхождение, идущий с поверхности внутрь.[/com]
exoglycosidase
	[m1]экзогликозидаза
	[m2] [com]фермент, гидролизующий концевой олигосахарид молекулы гликопротеида.[/com]
exon
	[m1]экзон
	[m2] [com]сегмент эукариотического гена, транскрибируемый в матричную РНК.[/com]
exonuclease
	[m1]экзонуклеаза
	[m2] [com]фермент, гидролизирующий конечную фосфодиэфирную связь нуклеиновой кислоты.[/com]
exotic germplasm
	[m1]иноземная зародышевая плазма
	[m2] [com]зародышевая плазма, неадаптированная к условиям данной окружающей среды.[/com]
exotic species
	[m1]экзотические виды
exotoxin
	[m1]экзотоксин
	[m2] [com]токсины, продуцируемые грамположительными бактериями.[/com]
expected progeny difference
	[m1]ожидаемая вариация в потомстве
	[m2] [com]применяется в племенном животноводстве для количественной оценки числа выживших при рождении животных, ожидаемого веса и процентного отношения жировых тканей к массе тела.[/com]
expiration
	[m1]выдох
explosion method
	[m1]революционный метод
explosive
	[m1]взрывчатое вещество
exponential growth phase
	[m1]экспоненциальная фаза роста
export
	[m1]экспорт
exporter
	[m1]экспортер
exposure
	[m1]экспозиция; воздействие
express
	[m1]экспрессировать; выражать
expressed sequence tag
	[m1]экспрессируемая маркировочная последовательность
	[m2] [com]молекулярная метка, состоящая примерно из 200 пар оснований, используемая в качестве метки данного гена.[/com]
expression
	[m1]экспрессия
	[m2] [com](гена).[/com]
expression analysis
	[m1]анализ экспрессии генов
	[m2] [com]позволяет определить уровень экспрессии сразу нескольких генов в биологическом материале, используя биочипы или микромножества кДНК.[/com]
expression array
	[m1]экспрессионный биочип
	[m2] [com]матрица из стекла, пластика или силикона с множеством биосенсоров, нанесенных в строго определенных местах.[/com]
expression library
	[m1]экспрессионная библиотека
	[m2] [com]электронная база данных экспрессии генов, позволяет по форме и функции нужного белка рассчитывать кодирующую последовательность ДНК.[/com]
expression profiling
	[m1]определение профиля экспрессии
	[m2] [com]высокопроизводительный метод исследования уровня и времени экспрессии генов в клетках или тканях.[/com]
expressive dysphasia
	[m1]экспрессивная дисфазия
	[m2] [com]одна из форм расстройства речи.[/com]
expressivity
	[m1]экспрессивность
extended spectrum penicillin
	[m1]пенициллин расширенного спектра действия
extension
	[m1]расширение; выпрямление; продление; распространение
external cost
	[m1]внешняя стоимость
	[m2] [com]относится к отрицательному побочному эффекту экономической сделки, акту обмена, потребления, или производства.[/com]
extinct
	[m1]потухший; угасший; вымерший
extinct breed
	[m1]исчезнувный вид
extinction
	[m1]экстинкция; угасание; вымирание
	[m2] [com]рода.[/com]
extinguisher
	[m1]огнетушитель
extracellular
	[m1]внеклеточный
extracellularly
	[m1]внеклеточно
extractive reserve
	[m1]резерват
	[m2] [com]специальный заповедник.[/com]
extranal-beam radiation
	[m1]экстраанальное облучение
	[m2] [com]лучевая терапия опухолей таза.[/com]
extranuclear gene
	[m1]экстрануклеарный ген
	[m2] [com]ген(ы), располагающиеся внутри клетки, но с наружи ядра, в основном в органеллах, таких как митохондрии и хлоропласты.[/com]
extraocular
	[m1]экстраокулярный
	[m2] [com]примыкающий снаружи к глазному яблоку.[/com]
extremophilic bacteria
	[m1]экстремофильные бактерии
	[m2] [com]живущие в экстремальных условиях окружающей среды.[/com]
extremozyme
	[m1]экстремозим(ы)
	[m2] [com]ферменты экстремофильных бактерий, способные катализировать реакции при высоком давлении, высоких температурах и т.д., удобны для использования в производственных процессах.[/com]
exudative
	[m1]экссудативный
	[m2] [com]выпотной.[/com]
facilitated folding
	[m1]облегченное сворачивание
	[m2] [com]оптимизация пространственной структуры белковой молекулы, при взаимодействии с другим химическим веществом.[/com]
facultative anaerobe
	[m1]факультативный анаэроб
	[m2] [com]организм, обитающий как в анаэробных, так и аэробных условиях.[/com]
facultative cell
	[m1]факультативные клетки
	[m2] [com]клетки, живущие в кислородной и бескислородной среде.[/com]
fad gene
	[m1]гены fad
	[m2] [com]гены, кодирующие синтез специфического фермента растений, десатураза-жирных кислот.[/com]
fall armyworm
	[m1]совка травяная
	[m2] [com]Spodoptera frugiperda, сельскохозяйственный вредитель.[/com]
fallow
	[m1]земля под паром
	[m2] [com]поле севооборота, не занимаемое посевами в течение всего вегетационного периода и содержащееся в рыхлом и чистом от сорняков состоянии.[/com]
false positive
	[m1]ложноположительный
	[m2] [com]о результате исследования.[/com]
fame
	[m1]метиловый эфир жирной кислоты
familiarity
	[m1]осведомленность; близость
farnesoid X receptor
	[m1]фарнезойд Х-рецептор
	[m2] [com]рецептор ядерной мембраны клеток печени.[/com]
farnesyl transferase
	[m1]фарнезил трансфераза
	[m2] [com]фермент, продукт генов ответственных за деление и рост клеток.[/com]
fat
	[m1]жировая клетчатка
fatigue
	[m1]усталость; утомление
fats
	[m1]жиры
fatty acid
	[m1]жирная кислота
fatty acid methyl ester
	[m1]сложный метиловый эфир жирной кислоты
	 [p]see also:[/p] <<fame>>
fatty acid synthetase
	[m1]синтетаза жирной кислоты
	[m2] [com]группа из семи ферментов, ответственных за синтез жирных кислот у соевых растений.[/com]
fauna
	[m1]фауна
fecundity
	[m1]плодовитость
feedback inhibition
	[m1]торможение по типу обратной связи
	[m2] [com]угнетение предшествующей реакции цепи продуктом последующей.[/com]
feeder
	[m1]подслой
	[m2] [com]питающий подслой в культуре клеток.[/com]
feedstock
	[m1]твердый субстрат
	[m2] [com]твердая фаза для прикрепления клеток дрожжей или бактерий.[/com]
fermentation
	[m1]ферментация
ferritin
	[m1]ферритин
	[m2] [com]электронно-плотный железосодержащий белок, обнаружен в слизистых оболочках кишечника, селезенке, печени; используется в электронной иммуногистохимии.[/com]
ferrobacteria
	[m1]железобактерии
	[m2] [com]группа бактерий, использующих оксид железа в качестве источника энергии.[/com]
ferrochelatase
	[m1]феррохелатаза
	[m2] [com]митохондриальный фермент, катализирующий введение двухвалентного железа в порфириновый макроцикл.[/com]
ferrodoxin
	[m1]ферродоксин
	[m2] [com]железо и серосодержащий белок, участвующий в процессе фотосинтеза у растений.[/com]
fertility
	[m1]плодородие; фертильность
fertility factor
	[m1]фактор фертильности
	[m2] [com]плазмида, часто встречаемая у E.coli.[/com]
fertilization
	[m1]оплодотворение
fibrin
	[m1]фибрин
	[m2] [com]белок, образующийся из фибриногена плазмы крови под действием фермента тромбина.[/com]
fibrinogen
	[m1]фибриноген
	[m2] [com]белок плазмы крови, предшественник фибрина.[/com]
fibrinolytic agent
	[m1]фибринолитический агент
	[m2] [com]вещество, приводящее к растворению кровяного сгустка.[/com]
fibroblast
	[m1]фибробласт
	[m2] [com]клетка соединительной ткани.[/com]
fibroblast growth factor
	[m1]фибробластный фактор роста
	[m2] [com]белок, стимулирующий формирование и развитие кровеносных сосудов и фибробластов.[/com]
fibronectin
	[m1]фибронектин
	[m2] [com]гликопротеин, скрепляющий эпителиальные клетки с межклеточным веществом.[/com]
field trial
	[m1]испытание в условиях практической работы
fill
	[m1]пломбировать
	[m2] [com]наполнять.[/com]
filler epithelial cell
	[m1]наполняющие эпителиальные клетки
	[m2] [com]клетки, первыми формирующиеся под местом ранения в ответ на стимуляцию фактором роста эпидермиса.[/com]
filopodia
	[m1]филоподия
	[m2] [com]нитевидная псевдоподия представителей одноклеточных животных.[/com]
filoviridae
	[m1]филовирусы
filtration
	[m1]фильтрация
finger protein
	[m1]указательный белок
	[m2] [com]белок, активатор транскрипции.[/com]
fingerprinting
	[m1]дактилоскопирование
	[m2] [com]идентификация личности по отпечаткам пальцев.[/com]
firefly luciferase-luciferin system
	[m1]люцифераза-люциферин флюоресцирующая тест-система
first filial hybrid
	[m1]гибрид первого поколения
fitness
	[m1]приспособленность
flaccid
	[m1]дряблый; поникший; увядший
flagella
	[m1]жгутики
	[m2] [com]органеллы одноклеточных организмов.[/com]
flagship species
	[m1]важнейшие виды
	[m2] [com]животные и растения уникальные по своей природе, нуждающиеся в защите и сохранении.[/com]
flanking region
	[m1]фланкирующая область
flanking sequence
	[m1]фланкирующая последовательность
	[m2] [com]участок молекулы ДНК, расположенный перед или после интересующей последовательности молекулы ДНК.[/com]
flavin
	[m1]флавины
	[m2] [com]группа пигментов, содержащихся в растениях и тканях животных, естественный источник флавинов-витамин В2 (рибовлафин).[/com]
flavin-linked dehydrogenase
	[m1]флавиносодержащие дегидрогеназы
	[m2] [com]ферменты, катализирующие отщепление атома водорода, нуждающиеся в коферментах, содержащих рибофлавин.[/com]
flavin adenine dinucleotide
	[m1]флавинадениндинуклеотид
	[m2] [com]кофермент, кофактор группы ферментов (d-аминокислотная оксидаза, глюкозооксидаза и ксантиноксидаза).[/com]
flavin mononucleotide
	[m1]флавинмононуклеотид
	[m2] [com]рибофлавинфосфат, простетическая группа фермента НАДФ-дегидрогеназы.[/com]
flavin nucleotide
	[m1]флавиннуклеотиды
	[m2] [com]нуклеотидные коферменты, содержащие рибофлавин.[/com]
flavinoid
	[m1]флавинойды
	 [p]see also:[/p] <<flavonoid>>
flaviviridae
	[m1]флавивирусы
flavivirus
	[m1]флавивирус
flavonoid
	[m1]флавоноиды
	[m2] [com]вторичные метаболиты растений, естественные антиоксиданты.[/com]
flavonols
	[m1]флавонолы
	[m2] [com]представитель группы флавоноидов, вторичный метаболит растений.[/com]
flavoprotein
	[m1]флавопротеин
	[m2] [com]белок, содержащий в качестве простетической группы флавиннуклеотид.[/com]
flesh-eating infection
	[m1]плотоядная инфекция
	[m2] [com]некротизирующий фасцит, инфекция глубоких слоев кожи.[/com]
flora
	[m1]флора
flourescent dye
	[m1]флуоресцентный краситель flow
	[m1]поток
flow cytometry
	[m1]проточная цитометрия
	[m2] [com]техника подсчета, исследования и сортировка мельчайших частиц (клеток) в проточной жидкости.[/com]
fluctuant
	[m1]плавающее растение
fluidized
	[m1]флюидизированный
fluidizer
	[m1]флюидизированное вещество
	[m2] [com]вещество, превращенное из гранулированного состояния в жидкое (суспензия).[/com]
fluorescence
	[m1]флуоресценция
fluorescence activated cell sorter
	[m1]клеточный сортировщик с активацией флуоресценции
	[m2] [com]тип проточной цитометрии, основанный на специфическом светорассеивании и флуоресцентной способности клеток.[/com]
fluorescence in situ hybridization
	[m1]флуоресцентная гибридизация in situ
	[m2] [com]цитогенетическая техника детекции определенной последовательности ДНК в хромосоме.[/com]
fluorescence mapping
	[m1]флуоресцентное картирование
	 [p]see also:[/p] <<fluorescence in situ hybridization>>
fluorescence multiplexing
	[m1]флуоресцентное мультиплексирование
	 [p]see also:[/p] <<fluorescence in situ hybridization>>
fluorescence polarization
	[m1]флуоресцентная поляризация
	[m2] [com]метод, использующийся для наблюдения за определенными молекулами внутри живых клеток.[/com]
fluorescence resonance energy transfer
	[m1]резонансный перенос энергии флуоресценции
	[m2] [com]механизм, описывающий перенос энергии флуоресценции между двумя флуоресцирующими молекулами.[/com]
fluorogenic probe
	[m1]флюоресцирующий маркер
	[m2] [com]специфические олигонуклеотиды, содержащие шпильку и несущие флуоресцентный краситель, который находится в «потушенном состоянии» пока петля шпильки не откроется.[/com]
fluorophore
	[m1]флуорофор
	[m2] [com]любое вещество, способное к флуоресценции.[/com]
fluoroquinolone
	[m1]фторхинолон(ы)
	[m2] [com]новый класс антибиотиков широкого спектра действия, которые связываются с ДНК и нарушают ее репликацию.[/com]
flux
	[m1]истечение; обильное; выделение; понос
flying
	[m1]летающий; летучий; летательный; быстрый; выездной; мимолетный; развевающийся; стремительный
focal point
	[m1]основные пункты; узловые моменты
focus group
	[m1]фокус-группа
	[m2] [com]специальная рабочая группа для решения конкретной задачи, группа для тематического опроса.[/com]
fog
	[m1]туман; дым; бухарник
	[m2] [com]растение семейства злаковых.[/com]
fogger
	[m1]туманообразователь; увлажнитель
	[m2] [com]для борьбы с рудничной пылью; для осаждения пыли из газа.[/com]
follicle stimulating hormone
	[m1]фолликулостимулирующий гормон
	[m2] [com]ФСГ, фоллитропин, пролан А.[/com]
Fontan fogger
	[m1]увлажнитель Fontan
	[m2] [com]генератор тумана фирмы Fontan®.[/com]
food contamination
	[m1]загрязнение пищевых продуктов
	[m2] [com]порча, заражение, радиоактивное загрязнений продуктов питания.[/com]
food web
	[m1]паутина трофических отношений в ценозе
	[m2] [com]переплетение пищевых цепей, включающее большое число организмов с большим числом взаимных связей.[/com]
footprinting
	[m1]футпринтинг
	[m2] [com]метод определения участков ДНК, образующих комплексы со специфическими белками.[/com]
formaldehyde dehydrogenase
	[m1]формальдегид дегидрогеназа
	[m2] [com]фермент, катализирующий окисление формальдегида до муравьиной кислоты в присутствии NAD (главное звено метаболизма метанола).[/com]
formite
	[m1]сформированный
formulation
	[m1]формулировка
forward mutation
	[m1]прямая мутация
	[m2] [com]мутация дикого (естественного) типа в сторону получения мутанта.[/com]
founder effect
	[m1]эффект основателя
	[m2] [com]необычайно высокая частота гена в отдельной популяции, происходящей от нетипичной небольшой группы прародителей.[/com]
fragmentation
	[m1]фрагментация; дробление; образование осколков; размножение делением; размножение фрагментами
frameshift
	[m1]сдвиг рамки считывания
	[m2] [com]генетического кода в ДНК или РНК, в результате добавления или удаления одного или нескольких оснований молекуле нуклеиновой кислоты.[/com]
frameshift mutation
	[m1]мутация со сдвигом рамки считывания
free-rider problem of public goods
	[m1]проблема неплательщиков в сфере товаров и услуг
free energy
	[m1]свободная энергия
	[m2] [com](Гиббса) составляющая общей энергии системы, работающая при постоянной температуре и давлении.[/com]
free fatty acid
	[m1]свободная жирная кислота
	[m2] [com]отдельные молекулы жирной кислоты, содержащиеся в растительном масле в несвязанном с глицерином состоянии.[/com]
free radical
	[m1]свободный радикал
	[m2] [com]используется для обозначения атома кислорода, несущего «дополнительный» электрон, за счет чего он обладает большой энергией, при высвобождении которой могут разрушаться ткани организма.[/com]
fructan
	[m1]фруктан
	[m2] [com]полисахарид, содержащий фруктозу (инулин).[/com]
fructooligosaccharide
	[m1]олигосахариды фруктозы
	[m2] [com]растворимые в воде волокна, не перевариваемые в желудочно-кишечном тракте человека.[/com]
fructose oligosaccharide
	[m1]фруктозные олигосахариды
	 [p]see also:[/p] <<fructooligosaccharide>>
fulminant
	[m1]скоротечная форма болезни
	[m2] [com]внезапно и быстро развивающаяся.[/com]
fumarase
	[m1]фумараза
	[m2] [com]фермент катализирующий процесс гидратации фумаровой кислоты и обратный процесс дегидратации малеиновой кислоты.[/com]
fumaric acid
	[m1]фумаровая кислота
	[m2] [com]C4H4O4 получается в результате синтеза или брожения и используется в производстве смол, красок, лаков, чернил или в пищевой промышленности как добавка (стабилизатор краски).[/com]
fumonisin
	[m1]фумонизин(ы)
	[m2] [com]группа микотоксинов, продуцируемых грибами Fusarium moniliforme, Fusarium verticillioides, Fusarium proliferatum.[/com]
functional food
	[m1]функциональные продукты питания
	[m2] [com]пищевые продукты оказывающие положительное влияние на здоровье помимо основной пищи.[/com]
functional genomics
	[m1]функциональная геномика
	[m2] [com]исследования, направленные на поиск признаков или функций, обусловленных в основном экспрессией белков, которые придает организму данная генетическая последовательность.[/com]
functional group
	[m1]функциональная группа
	[m2] [com]молекула или часть молекулы, реагирующая с другими молекулами.[/com]
functional plan
	[m1]функциональный план
fungal toxin
	[m1]грибной токсин
fungicide
	[m1]фунгицид
	[m2] [com]любое химическое вещество, токсичное для грибов.[/com]
fungus
	[m1]грибы
	[m2] [com](царство Грибов) большая группа сапрофитных и паразитических растений без хлорофилла и цветков, включающая плесень, поганку, ржавчинный гриб, милдью, головневый гриб, спорынью, шампиньоны и дрожжи.[/com]
furanocoumarin
	[m1]фуранокумарины
	[m2] [com]токсическое вещество для борьбы с насекомыми, содержащееся в диких растениях, родственных культурному сельдерею.[/com]
furanose
	[m1]фураноза
	[m2] [com]моносахарид.[/com]
furocoumarin
	[m1]фурокумарин
	[m2] [com]фотосенсибилизирующий агент растительного происхождения, используется для увеличения пигментации кожи во время загара или для лечения болезней кожи, сопровождающихся депегментацией, например витилиго.[/com]
fusaric acid
	[m1]фузаровая кислота
fusarium
	[m1]фузариум
	[m2] [com]дейтеромицеты, несовершенные грибы.[/com]
fusarium graminearum
	[m1]фузариум граминеарум
	[m2] [com]Fusarium graminearum
	[m1]грибы, известные также как Gibberella zeae
	[m1]или сумчатые грибы (аскомицеты), поражающие пшеницу и кукурузу, продуцирующие микотоксины дезоксиниваленол и зеараленон.[/com]
fusarium moniliforme
	[m1]фузариум монилиформе
	[m2] [com]Fusarium moniliforme
	[m1]представитель дейтеромицетов или несовершенных грибов, продуцирующих микотоксины в определенных условиях окружающей среды, например во время роста на некоторых видах зерновых.[/com]
fusion gene
	[m1]слитый ген
	[m2] [com]гибридный ген, полученный путем соединения частей двух различных генов (для продукции нового белка) или присоединение гена к другому промотору (для изменения и регулирования генной транскрипции).[/com]
fusion inhibitor
	[m1]слитый ингибитор
	[m2] [com]лекарственное вещество, способное подавлять инфекционный процесс, например растворимый синтетический CD4 или CD4-PE40 (конъюгированный с экзотоксином Pseudomonas), нейтрализующий или инактивирующий HIV
	[m1]в результате связывания с gp120 HIV.[/com]
fusion protein
	[m1]составной белок
	[m2] [com]белок, полученный методами рекомбинантных ДНК в результате слияния кодирующих последовательностей различного смыслового содержания.[/com]
fusion toxin
	[m1]гибридный токсин
	[m2] [com]составной белок, состоящий из токсического белка (домена) и связывающейся с клеточным рецептором зоны, обеспечивающей доставку токсина непосредственно в клетку.[/com]
fusogenic agent
	[m1]сливающий агент
	[m2] [com]любое вещество, вирус и др., которые вызывают слияния клеток друг с другом и образование синцития синцитий.[/com]
futile cycle
	[m1]бесполезный цикл
	[m2] [com]набор циклических ферментативных реакций, в результате которых высвобождается тепловая энергия при гидролизе АТФ.[/com]
g+
	[m1]грамположительный
	[m2] [com]микроорганизм при окраске по Граму окрашивается в синий цвет.[/com]
Gaia hypothesis
	[m1]гипотеза Геи
	[m2] [com]выдвинута James Lovelock
	[m1]в 1969 в честь греческой богини Земли Геи, согласно которой Земля функционирует как единый организм, который поддерживает условия, необходимые для своего выживания.[/com]
galactomannan
	[m1]галактоманнан
	[m2] [com]разветвленный полисахарид, кополимер галактозы и маннозы.[/com]
galactose
	[m1]галактоза
	[m2] [com]моносахарид, относится к гексозам.[/com]
gall
	[m1]желчь (секрет печени, накапливается в желчном пузыре); галл (опухолевидное образование у растений)
gamete
	[m1]гамета
	[m2] [com]половая клетка.[/com]
gamma globulin
	[m1]гамма-глобулин
	[m2] [com]тип белков крови, участвующих в иммунном ответе.[/com]
gamma interferon
	[m1]гамма-интерферон
	[m2] [com]антивирусный цитокин, синтезирующийся Т-лимфоцитами вследствие вирусной инфекции, блокирующий трансляцию вирусной ДНК.[/com]
ganglion
	[m1]ганглий
	[m2] [com]нервный узел.[/com]
garden
	[m1]сад
gas
	[m1]газ
gas-liquid chromatography
	[m1]газожидкостная хроматография
gas exchange
	[m1]газообмен
gastric
	[m1]желудочный
gastrin
	[m1]гастрин
	[m2] [com]гормон, производимый G-клетками желудка и D-клетками поджелудочной железы.[/com]
gated transport
	[m1]транспортные ворота
	[m2] [com]один из способов прохождения молекул белка через мембраны внутри эукариотической клетки, обусловленный наличием рецепторов, узнающих нужный белок и открывающих поры для его перемещения.[/com]
gel
	[m1]гель
	[m2] [com]дисперсная система, характеризующаяся структурой, придающей ей механические свойства твёрдых тел.[/com]
gel diffusion
	[m1]гель-диффузия
	[m2] [com]движение молекул внутри геля.[/com]
gel electrophoresis
	[m1]гель-электрофорез
	[m2] [com]движение заряженных молекул в геле под воздействием электрического поля.[/com]
gel filtration
	[m1]гель-фильтрация
	[m2] [com](гель-хроматография) один из видов хроматографии.[/com]
gem
	[m1]гем
	[m2] [com]железосодержащее соединение из группы порфиринов.[/com]
gene
	[m1]ген
	[m2] [com]материальный носитель наследственной информации, физически представляющий собой последовательность нуклеотидов в молекуле ДНК.[/com]
gene-bank
	[m1]банк генов
	[m2] [com]полный набор генов данного организма, полученный в составе рекомбинантных ДНК.[/com]
gene amplification
	[m1]амплификация гена
	[m2] [com]увеличение копий гена.[/com]
gene array system
	[m1]анализатор экспрессии с генной матрицей
	[m2] [com]предназначен для исследования изменений генной экспрессии с использованием множества зондов, нанесенных в виде решетки на твердую основу.[/com]
gene chip
	[m1]ДНК чип
	[m2] [com]генная матрица-решетка.[/com]
gene cloning
	[m1]клонирование генов
	[m2] [com]увеличение в бактериальной клетке копий одного гена, введенного в плазмиду.[/com]
gene delivery
	[m1]доставка генов
	[m2] [com]перенесение генов в выбранные клетки организма.[/com]
gene expression
	[m1]экспрессия генов
	[m2] [com]преобразование информации, заложенной в ДНК в белок.[/com]
gene expression analysis
	[m1]анализ экспрессии генов
	[m2] [com]сравнительный анализ уровня экспрессии нескольких генов в биологическом образце с использованием биочипов или генной микро матрицы.[/com]
gene expression cascade
	[m1]каскад генной экспрессии
	[m2] [com]последовательная серия экспрессии отдельных генов, при которой инициатором был продукт экспрессии (белок) первого гена.[/com]
gene expression marker
	[m1]маркер генной экспрессии
	[m2] [com]молекула или процесс, которые можно использовать в качестве доказательства экспрессии или изменения экспрессии конкретного гена.[/com]
gene expression profiling
	[m1]профиль генной экспрессии
	[m2] [com]определение спектра белков, образовавшихся в результате экспрессии генов в определенный момент в клетке.[/com]
gene flow
	[m1]миграция генов
	[m2] [com]перенос генов от одной популяции другой.[/com]
gene frequency
	[m1]частота генов
	[m2] [com]повторяемость генов.[/com]
gene function analysis
	[m1]функциональный анализ генов
	[m2] [com]анализ способности каждого гена генома организма к экспрессии определенного белка.[/com]
gene fusion
	[m1]составной ген
	[m2] [com]ген, полученный искусственно из нескольких генов, используется для получения составных белков.[/com]
gene imprinting
	[m1]генный импринтинг
	[m2] [com]экспрессия генов, согласно их доминированию в организме.[/com]
gene insertion
	[m1]генная вставка
	[m2] [com]встройка нуклеотидов в последовательность гена, в результате чего полностью изменяется белковый продукт.[/com]
gene linkage
	[m1]сцепленное наследование генов
	[m2] [com]когда гены наследуются совместно.[/com]
gene machine
	[m1]генная машина
	[m2] [com]прибор, использующий информацию об аминокислотной последовательности белка для автоматического синтеза полинуклеотидных сегментов, кодирующих этот белов.[/com]
gene manipulation
	[m1]манипуляция с генами
	 [p]see also:[/p] <<genetic engineering>>
gene map
	[m1]генная карта
	[m2] [com]диаграмма, показывающая относительную последовательность и позицию определенных генов.[/com]
gene mapping
	[m1]генное картирование
	[m2] [com]составление генной карты.[/com]
gene modification
	[m1]модификация генов
	[m2] [com]изменение последовательности нуклеотидов внутри гена.[/com]
gene pool
	[m1]генофонд
	[m2] [com]качественный состав и относительная численность разных форм различных генов в популяции.[/com]
gene probe
	[m1]генетический зонд
	[m2] [com]короткий, специфический, искусственно созданный сегмент ДНК, используемый для обнаружения комплементарного сегмента (целевого гена) в хромосоме.[/com]
gene repair
	[m1]репарация генов
	[m2] [com]восстановление исходной последовательности гена (естественное или произведенное человеком).[/com]
gene replacement therapy
	[m1]генная заместительная терапия
	[m2] [com]введение гена в организм для восстановления функции поврежденных генов.[/com]
gene silencing
	[m1]сайленсинг генов
	[m2] [com]подавление генной экспрессии с помощью химических веществ, вирусов или антисмысловых генов.[/com]
gene splicing
	[m1]сплайсинг генов
	[m2] [com]соединение частей различных генов или соединение экзонов в процессе синтеза иРНК.[/com]
gene stacking
	[m1]генное пакетирование
	[m2] [com]накопление выгодных, чужеродных генов в одном организме, например передача устойчивости к гербицидам от одного растения другому.[/com]
gene switching
	[m1]переключение генов
	[m2] [com]завершение экспрессии одного гена и активация экспрессии другого гена при перемене условий.[/com]
gene targeting
	[m1]нацеливание генов
	[m2] [com]вставка антисмысловых ДНК в выбранные клетки для блокирования нежелательных генов.[/com]
gene taxi
	[m1]вектор для переноса генов
gene therapy
	[m1]генная терапия
	[m2] [com]введение гена в организм для придания клеткам организма новых свойств.[/com]
gene transcript
	[m1]транскрипт
	[m2] [com]иРНК, полученная с гена.[/com]
gene translocation
	[m1]транслокация генов
	[m2] [com]тип хромосомной перестройки (мутации), заключающийся в переносе гена в новое положение.[/com]
general release
	[m1]общий отказ
generating
	[m1]производящий; образующий; порождающий; генерирующий
generation
	[m1]поколение; род; потомство; порождение; зарождение; племя; генерация (пара); формирование (прибыли)
generation time
	[m1]время удвоения
	[m2] [com]время, необходимое для удвоения популяции клеток.[/com]
generator
	[m1]генератор; преобразователь; источник; датчик; порождающий оператор
generic
	[m1]родовой
	[m2] [com]характерный для определенного класса, вида и т. п.[/com]
genestein
	 [p]see:[/p] genistein
genetic assimilation
	[m1]генетическая ассимиляция
	[m2] [com]переход признака, вызванного внешней средой, в генетически контролируемый.[/com]
genetic code
	[m1]генетический код
	[m2] [com]единая система записи наследственной информации в виде последовательности нуклеотидов.[/com]
genetic disease
	[m1]наследственная болезнь
	[m2] [com]заболевания, возникновение и развитие которых связано с дефектами в ДНК клеток, передаваемыми по наследству.[/com]
genetic distance
	[m1]генетическая отдаленность
	[m2] [com]мера различия в генетическом материале между различными видами или индивидуумами одного вида.[/com]
genetic distancing
	[m1]генетическое отдаление
genetic diversity
	[m1]генетическое многообразие
	[m2] [com]спектр генетического материала различных организмов.[/com]
genetic drift
	[m1]дрейф генов
	[m2] [com]изменение частот генов в небольшой популяции по принципу случайной выборки.[/com]
genetic effect
	[m1]генетический эффект
	[m2] [com]наследуемые изменение в геноме в результате воздействия химических веществ, гербицидов, радиации и т.д.[/com]
genetic engineering
	[m1]генная инженерия
	[m2] [com]избирательное, преднамеренное изменение генов человеком.[/com]
genetic erosion
	[m1]генетическая эрозия
	[m2] [com]потеря генов из генофонда.[/com]
genetic event
	[m1]генетическое событие
	[m2] [com]любое изменение генетического материала, произошедшее случайно, закономерно или преднамеренно, оказавшее влияние на естественное развитие процесса.[/com]
genetic fingerprinting
	[m1]генетический фингерпринтинг
	[m2] [com]анализ фрагментов ДНК с целью установления идентичности индивидуума или подтверждения отцовства.[/com]
genetic inheritance
	[m1]генетическое наследование
	[m2] [com]процесс, благодаря которому потомство клеток или организмов становится предрасположенным или приобретает признаки родительской клетки или организма.[/com]
genetic linkage
	[m1]генетическое сцепление
	[m2] [com]тенденция определенных генов наследоваться вместе, поскольку они находятся в одной хромосоме.[/com]
genetic linkage map
	[m1]карта сцепления
	[m2] [com]карта относительного расположения генетических локусов на хромосоме, построенная на основании частоты совместного наследования локусов, дистанция на которой измеряется в сентиморганах (сМ).[/com]
genetic manipulation
	[m1]манипуляции с генами
	[m2] [com]воздействие на гены ферментами для изменения последовательности нуклеотидов.[/com]
genetic map
	[m1]генетическая карта
	[m2] [com]графическое изображение относительной позиции генов на молекуле ДНК и дистанции между ними.[/com]
genetic marker
	[m1]генетический маркер
	[m2] [com]фенотипически узнаваемый генетический признак, который можно использовать для идентификации генетических локусов, сцепленных групп или состоявшихся рекомбинаций.[/com]
genetic material
	[m1]генетический материал
	[m2] [com]ДНК, представленная в любой форме, начиная от небольших фрагментов до полного генома организма.[/com]
genetic modification
	[m1]генетическая модификация
	[m2] [com]наследуемые изменения, вызванные радиацией, химическими веществами, медикаментами и другими причинами.[/com]
genetic mutation
	[m1]генетическая мутация
	[m2] [com]передающееся из поколения в поколение изменение в генетическом материале, обычно затрагивающее единственный ген.[/com]
genetic predisposition
	[m1]генетическая предрасположенность
	[m2] [com]влияние наследственности на фенотип организма, который может быть изменен под влиянием условий окружающей среды.[/com]
genetic probe
	[m1]генетический зонд
	[m2] [com]последовательность ДНК, с помощью которой определяется наличие гена.[/com]
genetic recombination
	[m1]генетическая рекомбинация
	[m2] [com]формирование новых комбинаций аллелей у потомства (вирусов, клеток или организмов) в результате обмена последовательностями между молекулами ДНК.[/com]
genetic resource
	[m1]генетический ресурс
	[m2] [com]генофонд диких и культурных видов организмов, доступный для использования человеком.[/com]
genetic sensitivity
	[m1]генетическая чувствительность
	[m2] [com]чувствительность к факторам внешней среды, вызванная генетической предрасположеностью.[/com]
genetic targeting
	[m1]генетическое нацеливание
	[m2] [com]встраивание антисмысловой ДНК для блокирования определенных генов.[/com]
genetic testing
	[m1]генетическое испытание
	[m2] [com]определение генетической предрасположенности или других генетических изменений.[/com]
genetically engineered microbial pesticide
	[m1]генетически сконструированные микробные пестициды
	[m2] [com]генетически модифицированные бактерии, которые способны уничтожать вредителей сельскохозяйственных культур.[/com]
genetics
	[m1]генетика
	[m2] [com]наука, изучающая закономерности наследственности и изменчивости.[/com]
genistein
	[m1]генистеин
	[m2] [com]белок бобовых, способствующий защите от некоторых заболеваний.[/com]
genistin
	[m1]генистин
	[m2] [com]форма Р-гликозида.[/com]
genitourinary tract
	[m1]мочеполовой тракт
	[m2] [com]система всех репродуктивных органов и мочевой системы.[/com]
genome
	[m1]геном
	[m2] [com]совокупность генов, содержащихся в гаплоидном наборе хромосом клетки.[/com]
genomic library
	[m1]библиотека генов
	[m2] [com]полный набор генов данного организма, полученный в составе рекомбинантных ДНК.[/com]
genomic sciences
	[m1]геномные науки
	[m2] [com]науки, которые занимаются расшифровкой и изучением структуры геномов.[/com]
genomics
	[m1]геномика
	[m2] [com]наука, изучающая все гены и их роль в структуре организма, как в нормальном состоянии, так и при заболевании.[/com]
genosensor
	[m1]геносенсор
	[m2] [com]биосенсор, способный определять отдельные нуклеотиды, входящие в состав молекулы ДНК.[/com]
genotoxic
	[m1]генотоксичный
	[m2] [com]определение ядовитых веществ, которые воздействуют на организм, повреждая его ДНК.[/com]
genotoxic carcinogen
	[m1]генотоксичный канцероген
	[m2] [com]вещества, способные непосредственно воздействовать на ДНК организма, что приводит к развитию рака.[/com]
genotype
	[m1]генотип
	[m2] [com]совокупность всех наследственных свойств особи.[/com]
genus
	[m1]род; сорт; вид
geomicrobiology
	[m1]геомикробиология
	[m2] [com]приложения микробиологических знаний к пониманию геологических явлений.[/com]
germ cell
	[m1]половая клетка
	[m2] [com]содержит гаплоидный набор хромосом.[/com]
germ cell gene therapy
	[m1]генная терапия половых клеток
	[m2] [com]генетические манипуляции с половыми клетками для придания организму новых свойств.[/com]
germ plasm
	[m1]зародышевая плазма
	[m2] [com](идиоплазма) наследуемый материал, передающийся потомству через гаметы.[/com]
germinate
	[m1]прорастание
	[m2] [com]давать почки или ростки.[/com]
germplasm
	[m1]зародышевая плазма
	[m2] [com]идиоплазма, наследуемый материал, передающийся потомству через гаметы.[/com]
Germplasm Enhancement for Maize
	[m1]усиление фенотипических признаков кукурузы
	[m2] [com]-проект министерства земледелия США для повышения урожая кукурузы.[/com]
gestation
	[m1]беременность
	[m2] [com]период внутриутробного развития организма.[/com]
gestation period
	[m1]период беременности
	[m2] [com]продолжительность внутриутробного развития организма.[/com]
gibberella ear rot
	[m1]гниль колоса злаковых
	[m2] [com]вызванная грибом рода Gibberella.[/com]
gibberella zeae
	[m1]гниль кукурузы
	[m2] [com]Gibberella zeae, вид гриба, вызывающего поражение злаковых.[/com]
gibberellin
	[m1]гиббереллин
	[m2] [com]гормон роста растений.[/com]
gland
	[m1]железа; гланды; лимфатический узел
globular protein
	[m1]глобулярный белок
	[m2] [com]шаровидная форма пространственной организации белковой молекулы.[/com]
glomalin
	[m1]гломалин
	[m2] [com]склеивающий почву белок грибов.[/com]
glucagon
	[m1]глюкагон
	[m2] [com]гормон, вырабатываемый а-клетками островков Лангерганса поджелудочной железы, вызывающий распад гликогена в печени.[/com]
glucan
	[m1]глюкан
	[m2] [com]одна из групп полисахаридов, состоящих из мономеров D-глюкозы, связанных между собой гликозидными связями.[/com]
glucocerebrosidase
	[m1]глюкоцереброзидаза
	[m2] [com]фермент, разрушающий глюкоцереброзид; дефект фермента приводит к развитию болезни Гаучера.[/com]
glucogenic amino acid
	[m1]глюкогенная аминокислота
	[m2] [com]аминокислоты, которые могут быть метаболически преобразованы клетками в глюкозу или гликоген.[/com]
gluconeogenesis
	[m1]глюконеогенез
	[m2] [com]биосинтез глюкозы из предшественников неуглеводного типа, таких как пируваты, аминокислоты, глицерин.[/com]
glucose
	[m1]глюкоза
	[m2] [com]углевод, гексоза.[/com]
glucose isomerase
	[m1]глюкоизомераза
	[m2] [com]фермент, преобразующий глюкозу во фруктозу.[/com]
glucose oxidase
	[m1]глюкооксидаза
	[m2] [com]фермент окисляющий глюкозу.[/com]
glucosinolates
	[m1]глюкозинолаты
	[m2] [com]нейротоксины, содержащиеся в естественных условиях в семенах и некоторых частях растений, таких как рапс, дикая горчица, чина посевная и др.[/com]
glufosinate
	[m1]глюфосинат
	[m2] [com]составная часть гербицидов.[/com]
gluphosinate
	[m1]глюфосинат
	[m2] [com]составная часть гербицидов.[/com]
glutamate
	[m1]глутамат
	[m2] [com]пищевая добавка, анионная форма глютаминовой кислоты.[/com]
glutamate dehydrogenase
	[m1]глутамат дегидрогеназа
	[m2] [com]фермент, помогающий бактериям усваивать почвенный азот.[/com]
glutamic acid
	[m1]глутаминовая кислота
	[m2] [com]незаменимая аминокислота.[/com]
glutamic acid decarboxylase
	[m1]глутаматдекарбоксилаза
	[m2] [com]фермент, секретируемый инсулин-продуцирующими клетками поджелудочной железы.[/com]
glutamine
	[m1]глутамин
	[m2] [com]моноамид глутаминовой кислоты.[/com]
glutamine synthetase
	[m1]глутаминсинтетаза
	[m2] [com]фермент, катализирующий синтез глутамина.[/com]
glutathione
	[m1]глутатион
	[m2] [com]пептид, состоящий из трех аминокислот, играет важную роль в окислительно-восстановительных реакциях.[/com]
gluten
	[m1]клейковина
	[m2] [com]главная питательная часть хлебных зерен.[/com]
glutenin
	[m1]глутенин
	[m2] [com]белок, составляющая часть клейковины.[/com]
glyceraldehyde
	[m1]глицериновый альдегид
	[m2] [com]моносахарид альдоза.[/com]
glycetein
	[m1]глицетин
	[m2] [com]один из изофлавонов, участвующих в защите растений от раковых новообразований.[/com]
glycine
	[m1]глицин
	[m2] [com]незаменимая аминокислота.[/com]
glycine max
	[m1]соя
	[m2] [com]Glycine max, соя сем. бобовых.[/com]
glycinin
	[m1]глицинин
	[m2] [com]структурный белок семян бобовых.[/com]
glycitein
	[m1]глицетеин
	[m2] [com]белок бобовых, способствующий защите от некоторых заболеваний.[/com]
glycitin
	[m1]глицитин
	[m2] [com]форма Р-гликозида.[/com]
glycoalkaloid
	[m1]гликоалкалоид
	[m2] [com]алкалоид, содержащий гликозидную часть.[/com]
glycobiology
	[m1]гликобиология
	[m2] [com]наука, изучающая сахара и их роль в биологических процессах.[/com]
glycocalyx
	[m1]гликокаликс
	[m2] [com]гликопротеин и полисахарид, покрывающие поверхность клетки.[/com]
glycoform
	[m1]гликоформа
	[m2] [com]формы расположения атомов в молекуле сахара.[/com]
glycogen
	[m1]гликоген
	[m2] [com]разветвленная структура полисахарида (мономер-глюкоза), характерного для животных.[/com]
glycolipid
	[m1]гликолипид
	[m2] [com]липид, содержащий гликозидную часть.[/com]
glycolysis
	[m1]гликолиз
	[m2] [com]распад гликозидной связи.[/com]
glycoprotein
	[m1]гликопротеин
	[m2] [com]протеин, содержащий гликозидную часть.[/com]
glycoprotein remodeling
	[m1]ремоделирование гликопротеинов
	[m2] [com]удаление части мономеров от молекулы полигликозида, например для уменьшения иммунного ответа на его введение.[/com]
glycosidases
	[m1]гликозидаза
	[m2] [com]фермент, разрушающий гликозидные связи.[/com]
glycoside
	[m1]гликозид
	[m2] [com]сахарная часть биологической молекулы.[/com]
glycosidic
	[m1]гликозидный
	[m2] [com]имеющий отношение к сахарам.[/com]
glycosinolate
	[m1]гликозинолат
	[m2] [com]токсин растений.[/com]
glycosylation
	[m1]гликозилирование
	[m2] [com]добавление гликозидных остатков к молекулам, например белка.[/com]
glycosyltransferase
	[m1]гликозинтрансфераза
	[m2] [com]класс ферментов, добавляющих гликозидные группы к биологическим молекулам.[/com]
glyphosate
	[m1]глифосат
	[m2] [com]компонент гербицидов.[/com]
glyphosate-trimesium
	[m1]глифосат-тримезиум
	[m2] [com]одна из активных форм глифосата.[/com]
glyphosate isopropylamine salt
	[m1]изопропиламиновая соль глифосата
	[m2] [com]компонент гербицидов.[/com]
glyphosate oxidase
	[m1]глифосатоксидаза
	[m2] [com]фермент, катализирующий окисление глифосата.[/com]
glyphosate oxidoreductase
	[m1]глифосатоксиредуктаза
	[m2] [com]фермент, катализирующий расщепление глифосата.[/com]
go gene
	[m1]ген go
	[m2] [com]ген, кодирующий глифосат оксидазу.[/com]
golden rice
	[m1]золотой рис
	[m2] [com]Golden rice, генномодифицированый рис с повышенным содержанием каротина.[/com]
grade
	[m1]градус; ранг; звание; качество; балл; грамм; разряд; новая порода; чин; уклон; степень; сорт; отметка; градиент; ступень
graft
	[m1]трансплантат
	[m2] [com]орган, ткань или клетки организма, подготовленные для пересадки другому организму.[/com]
graft rejection
	[m1]отторжение трансплантанта
	[m2] [com]проявление иммунной реакции организма вследствие гистонесовместимости.[/com]
gram-negative
	[m1]грамотрицательный
	[m2] [com]непрокрашиваемый по Грамму.[/com]
gram-positive
	[m1]грамположительный
	[m2] [com]прокрашенный по Граму.[/com]
gram molecular weight
	[m1]грамм-молекулярный вес
	[m2] [com]вес одного моля или вес вещества в граммах, равного его молекулярной массе.[/com]
Gram stain
	[m1]окраска по Граму
	[m2] [com]специальная система окраски бактерий, позволяющая дифференцировать строение бактериальной стенки.[/com]
granulation tissue
	[m1]грануляционная ткань
	[m2] [com]ткань, образующаяся в процессе роста фибробластов в месте травмы.[/com]
granulocidin
	[m1]гранулоцитин
	[m2] [com]белок, продуцируемый лейкоцитами крови, обладающий бактерицидными свойствами.[/com]
granulocyte
	[m1]гранулоцит
	[m2] [com]зернистый лейкоцит.[/com]
granulocyte colony stimulating factor
	[m1]колоний стимулирующий фактор гранулоцитов
	[m2] [com]КСФГ ; белок, который стимулирует продукцию гранулоцитов, особенно нейтрофилов.[/com]
granuloma
	[m1]гранулема
	[m2] [com]группа эпителиоидных макрофагов, окруженных манжетой из лимфоцитов.[/com]
green fluorescent protein
	[m1]зеленый флюоресцирующий белок
green leafy volatile
	[m1]летучее вещество зеленых листьев
	[m2] [com]феромон, выделяемый растением в ответ на повреждение насекомых-вредителей, который привлекает их естественных антагонистов.[/com]
greenleaf technologies
	[m1]технологии «зеленый лист»
	[m2] [com]технологии борьбы с насекомыми вредителями растений, основанные на феромонах, привлекающий их естественных антагонистов.[/com]
growth
	[m1]рост
	[m2] [com]процесс размножения клеток и увеличение их в размерах.[/com]
growth curve
	[m1]кривая роста
	[m2] [com]диаграмма, показывающая процесс роста (изменение количества микробных клеток в течение времени).[/com]
growth factor
	[m1]фактор роста
	[m2] [com]определенное вещество, необходимое для роста клеток.[/com]
growth hormone
	[m1]гормон роста
	[m2] [com]гормон, стимулирующий рост органов и тканей организма.[/com]
growth phase
	[m1]фаза роста
	[m2] [com]стадия развития микробных клеток в питательной среде.[/com]
guanine
	[m1]гуанин
	[m2] [com]пуриновое основание, компонент нуклеиновых кислот.[/com]
guanylate
	[m1]гуанилат
	[m2] [com]диссоциированная форма гуаниловой кислоты.[/com]
guanylate cyclase
	[m1]гуанилат циклаза
	[m2] [com]фермент класса лиаз, катализирующий разложение гуанинтрифосфата (ГТФ) на гуанинмонофосфат (ГМФ) и остатки фосфорной кислоты.[/com]
guild
	[m1]группа организмов
	[m2] [com]использующие общие пищевые ресурсы.[/com]
gun
	[m1]орудие; пушка; эксперт; инжектор; насос; шприц
gyrase
	[m1]гираза
	[m2] [com]ДНК-топоизомераза II
	[m1]рода.[/com]
habitat
	[m1]ареал
	[m2] [com]место распространения, животного, растения; естественная среда.[/com]
habitat restoration
	[m1]восстановление естественной среды
hairpin loop
	[m1]петля; шпильки (во вторичной структуре нуклеиновых кислот)
hallucination
	[m1]галлюцинация
halophile
	[m1]галофил
	[m2] [com]микроорганизм, требующий для роста хлористый натрий.[/com]
han
	[m1]рука
	[m2] [com](кисть).[/com]
hand
	[m1]кисть hand-held
	[m1]ручной hantavirus
	[m1]хантавирус
hap gene
	[m1]ген hap
	[m2] [com]Ген белка высокодоступного фосфора.[/com]
haploid
	[m1]гаплоид
	[m2] [com]клетка с одинарным (гаплоидным) набором хромосом.[/com]
haploid cell
	[m1]гаплоидная клетка
	[m2] [com]клетка с одинарным (гаплоидным) набором хромосом.[/com]
haplophase
	[m1]гаплофаза
	[m2] [com]стадия в жизни организма, когда его клетки имеют одинарный (гаплоидный) набор хромосом (характерно для дрожжей).[/com]
haplotype
	[m1]гаплотип
	[m2] [com]подгруппа генетически родственных организмов, у которых одинаковая фенотипическая реакция на физический агент (лекарство, токсин, пищу и др.).[/com]
haplotype map
	[m1]карта гаплотипов
	[m2] [com]диаграмма, показывающая встречаемость гаплотипов.[/com]
hapmap
	 [p]see:[/p] haplotype map
hapten
	[m1]гаптен
	[m2] [com]небольшая молекула, которая стимулирует развитие иммунного ответа.[/com]
haptoglobin
	[m1]гаптоглобин
	[m2] [com]белок-компонент сыворотки крови, существует в большой и малой форме.[/com]
hardening
	[m1]затвердение; закаливание; закалка
harpin
	[m1]гарпин
	[m2] [com]белок, который вырабатывают растения в качестве защитной реакции против бактерий, вирусов, некоторых вредителей и нематод.[/com]
harvesting
	[m1]уборка урожая; сбор; добыча; отлов
harvesting enzyme
	[m1]ферменты для сбора клеток
	[m2] [com]ферменты, которые используют для выделения клеток из тканей доноров.[/com]
hazard
	[m1]опасность
hazardous substance
	[m1]опасное вещество
health hazard
	[m1]опасность для здоровья
heat-shock protein
	[m1]белок теплового шока
	[m2] [com]белки теплового шока, вырабатываются в клетках под воздействиями жесткий условий.[/com]
heavy-chain variable
	[m1]вариабельность тяжелой цепи
	[m2] [com]вариабельный участок тяжелой цепи Ig.[/com]
hedgehog protein
	[m1]хеджехог белок
	[m2] [com]семейство белков, необходимых для передачи сигнала дифференцирования ткани.[/com]
HeLa cell
	[m1]клетка HeLa
	[m2] [com]перевиваемая линия клеток.[/com]
helicase
	[m1]геликаза
	[m2] [com](хеликаза) фермент, расщепляющий двойную спираль ДНК на одноцепочные молекулы.[/com]
helicoverpa zea
	[m1]хлопковая совка
	[m2] [com]Helicoverpa zea, бабочка хлопковая совка.[/com]
helix
	[m1]спираль; спиральная линия; винтовая линия; винтовая поверхность; улитка
helper T cell
	[m1]Т-хелперы
	[m2] [com]лимфоциты, связывающиеся с В-клетками и стимулирующие их пролиферацию путем выработки В-клеточного ростового фактора.[/com]
hemagglutinin
	[m1]гемагглютинин
	[m2] [com](HA) белок, связывающийся с эритроцитами, вызывая их агглютинацию.[/com]
hematochezia
	[m1]гематокезия
	[m2] [com]наличие неизменённой крови в испражнениях.[/com]
hematocrit
	[m1]гематокрит
	[m2] [com]показатель крови, соотношение объемов эритроцитов к общему объему крови.[/com]
hematogenous
	[m1]гематогенный
	[m2] [com]распространение через кровь.[/com]
hematologic growth factor
	[m1]гематологический фактор роста
	[m2] [com]класс белков, которые стимулируют продукцию клеток крови в костном мозге.[/com]
hematopietic growth factor
	[m1]гематопоэтический фактор роста
	[m2] [com]белок, стимулирующий гематопоэз.[/com]
hematopoietic stem cell
	[m1]гематопоэтическая стволовая клетка
	[m2] [com]клетка-предшественик клеток крови.[/com]
heme
	[m1]гем
	[m2] [com]железо-порфириновый комплекс.[/com]
hemoglobin
	[m1]гемоглобин
	[m2] [com]сложный белок, содержащийся в эритроцитах и отвечающий за перенос кислорода к клеткам организма.[/com]
hemolysin
	[m1]гемолизин
	[m2] [com]вещество, вызывающее лизис эритроцитов.[/com]
hemophilia
	[m1]гемофилия
	[m2] [com]болезнь несворачиваемости крови.[/com]
hemorrhagic mediastinitis
	[m1]геморрагический медиастинит
	[m2] [com]геморрагическое воспаление средостения.[/com]
hemorrhagic pleural effusion
	[m1]геморрагический плевральный выпот
hemostasis
	[m1]гемостаз
	[m2] [com]остановка кровотечения, в результате свертывания крови.[/com]
hemostatic derangement
	[m1]гемостатическое расстройство
	[m2] [com]нарушение свертываемости крови.[/com]
heparin
	[m1]гепарин
	[m2] [com]полисахарид эфира серной кислоты, содержащийся в печени, легких и других тканях, препятствующий образованию фибрина и свертыванию крови.[/com]
hepatatrophic
	[m1]атрофия печени
hepato-renal syndrome
	[m1]печеночно-почечный синдром
herbicide
	[m1]гербицид
	[m2] [com]химическое соединение, действующее на растения.[/com]
herbicide-resistant crop
	[m1]культура устойчивая к гербицидам
herbicide-tolerant crop
	[m1]культура переносящая гербициды
herbicide resistance
	[m1]гербицидная устойчивость
heredity
	[m1]наследственность
	[m2] [com]передача генетической информации от родителей потомству.[/com]
heritability
	[m1]наследуемость
	[m2] [com]способность передаваться по наследству.[/com]
hetero-
	[m1]гетеро-
	[m2] [com]приставка, означающая разные составляющие.[/com]
heterochromatin
	[m1]гетерохроматин
	[m2] [com]сильно пакетированный хроматин, бездействующий в клетке.[/com]
heterocyclic
	[m1]гетероциклический
	[m2] [com]органическая молекула, имеющая в своем составе два или более органических циклов.[/com]
Heterodimer
	[m1]гетеродимер
	[m2] [com]органическая молекула, построенная из двух различных частей.[/com]
heteroduplex
	[m1]гетеродуплекс
	[m2] [com]молекула ДНК, цепи которой происходят от различных хозяев.[/com]
heterogeneity
	[m1]гетерогенность
	[m2] [com]степень различия членов некоторой совокупности между собой.[/com]
heterogeneous
	[m1]гетерогенный; разнородный; различный; неоднородный; инородный
heterogeneous nuclear RNA
	[m1]гетерогенная ядерная РНК
	[m2] [com](гяРНК) иРНК, не прошедшая сплайсинг.[/com]
heterokaryon
	[m1]гетерокарион
	[m2] [com]организм, содержащий генетически различающиеся ядра.[/com]
heterologous
	[m1]гетерологичный; разнородный
heterologous DNA
	[m1]гетерологичная ДНК
	[m2] [com]ДНК, содержащая цеци от различных организмов.[/com]
heterologous protein
	[m1]гетерологичный белок
	[m2] [com]белок, продуцируемый организмом, который не является его естественным продуцентом.[/com]
heterology
	[m1]гетерологичность
	[m2] [com]последовательность аминокислот двух и более не идентичных белков.[/com]
heterosis
	[m1]гетерозис
	[m2] [com]усиленное проявление признаков в потомстве первого поколения.[/com]
heterotroph
	[m1]гетеротроф
	[m2] [com]организм, для роста и размножения которого необходимы экзогенные органические вещества.[/com]
heterotrophic
	[m1]гетеротрофный
	[m2] [com]организм, для роста и размножения которого необходимы экзогенные органические вещества.[/com]
heterozygosity
	[m1]гетерозиготность
	[m2] [com]различные аллели в одном локусе.[/com]
heterozygote
	[m1]гетерозигота
	[m2] [com]организм, имеющий различные аллели в одном или более специфичном локусе.[/com]
hexadecyltrimethylammonium bromide
	[m1]гексадецилтриметиламмоний бромид
	[m2] [com](CTAB).[/com]
hexose
	[m1]гексоза
	[m2] [com]вид сахаров.[/com]
high-content screening
	[m1]одновременный многопараметрический анализ
	[m2] [com]применяют для исследования сложных систем, например живой клетки.[/com]
high-density lipoprotein
	[m1]липопротеины высокой плотности
high-efficiency particulate air filter mask
	[m1]защита с использованием высокоэффективного воздушного
	[m2] [com]фильтра (HEPA-фильтр).[/com]
high-throughput identification
	[m1]опознание высокой производительности
high-throughput screening
	[m1]скрининг высокой производительности
	[m2] [com]метод научного экспериментирования особенно при разработке новых лекарств и в смежных областях биологии и химии.[/com]
high blood pressure
	[m1]высокое кровяное давление
highly available phosphorous
	[m1]высоко доступный фосфор
highly unsaturated fatty acid
	[m1]высоко ненасыщенная жирная кислота
hilar adenopathy
	[m1]прикорневой лимфаденит
hirudin
	[m1]гирудин
	[m2] [com]действующее вещество яда пиявок, антикоагулянт.[/com]
histamine
	[m1]гистамин
	[m2] [com]в естественных условиях присутствует в грибах и растениях, а так же вырабатывается базофилами декарбоксилированием гистидина, играет важную роль в аллергических реакциях.[/com]
histidine
	[m1]гистидин
	[m2] [com]аминокислота.[/com]
histiocyte
	[m1]гистиоцит
	[m2] [com]макрофаг.[/com]
histoblast
	[m1]гистобласт; слой ткани
histocompatibility
	[m1]тканевая совместимость
histone
	[m1]гистон
	[m2] [com]белок, стабилизирующий ДНК в клетке.[/com]
histones
	[m1]гистоны
	[m2] [com]белки, стабилизирующие ДНК в клетке.[/com]
histopathologic
	[m1]гистопатологичный
	[m2] [com]изменения в ткани, вызванные заболеванием.[/com]
HIV
	[m1]ВИЧ
	[m2] [com]Вирус иммунодефицита человека.[/com]
holin
	[m1]холин
	[m2] [com]витамин группы В, участвующий в образовании фосфолипидов.[/com]
hollow fiber separation
	[m1]разделение на полых волокнах
	[m2] [com]ультрафильтрация через полупроницаемую мембрану.[/com]
holoenzyme
	[m1]холоэнзим
	[m2] [com]цельный, функционально полный фермент, состоящий из белковой части (апоэнзима) и небелковой-коэнзима.[/com]
homeobox
	[m1]хомеобокс
	[m2] [com]короткая последовательность ДНК, прикрепленная к генам эмбрионального развития.[/com]
homeostasis
	[m1]гомеостаз
	[m2] [com]состояние динамически подвижного равновесия экосистемы.[/com]
homing receptor
	[m1]возвращающий рецептор
	[m2] [com]клеточный рецептор адгезии.[/com]
homocysteine
	[m1]гомоцистеин
	[m2] [com]аминокислота, являющаяся продуктом метаболизма метионина, повышенное содержание которой в крови связано с риском развития инсульта и ИБС.[/com]
homogeneous
	[m1]гомогенный; однородный
homologous
	[m1]гомологичный
	[m2] [com]с аналогичными свойствами.[/com]
homologous chromosome
	[m1]гомологичная хромосома
	[m2] [com]пара хромосом от разных родителей, содержащих одни и те же линейные генные последовательности.[/com]
homologous protein
	[m1]гомологический протеин
	[m2] [com]белок, имеющий идентичные функции и подобные свойства у разных видов.[/com]
homologous recombination
	[m1]гомологическая рекомбинация
	[m2] [com]генетическая рекомбинация, затрагивающая обмен гомологичными локусами или широко применяемый метод получения трансгенных организмов с нокаутированным (выбитым) геном.[/com]
homologue gene
	[m1]гомологичный ген
	[m2] [com]гены с аналогичными свойствами разных видов.[/com]
homology
	[m1]гомология
	[m2] [com]вещества с идентичными свойствами.[/com]
homology modeling
	[m1]гомологичное моделирование
	[m2] [com]использование при компьютерном моделировании молекул структурных и функциональных свойств известных белков для характеристики виртуально-создаваемых гипотетических белков.[/com]
homotropic enzyme
	[m1]гомотропный фермент
	[m2] [com]фермент, расщепляющий только один субстрат.[/com]
homozygote
	[m1]гомозигота
	[m2] [com]в организме присутствуют два одинаковых аллеля одного гена.[/com]
homozygous
	[m1]гомозиготный
	[m2] [com]в организме присутствуют два одинаковых аллеля одного гена.[/com]
horizontal disease transmission
	[m1]горизонтальная передача заболевания
	[m2] [com]передача заболевания от одного животного другому.[/com]
hormone
	[m1]гормон
	[m2] [com]сигнальные химические вещества, выделяемые эндокринными железами.[/com]
hormone response element
	[m1]элемент гормонального ответа
	[m2] [com]ядерный рецептор, элемент в ядре клетки, который начинает активацию определенных генов.[/com]
horseradish peroxidase
	[m1]пероксидаза хрена
hospital information system
	[m1]больничная система информации
host
	[m1]организм-хозяина
host cell
	[m1]клетка-хозяин
	[m2] [com]по отношению к паразиту.[/com]
host factor
	[m1]хозяйский фактор
host vector
	[m1]хозяйский вектор
	[m2] [com]вектор, в который встроен чужеродный ген.[/com]
hot spot
	[m1]горячий узел
	[m2] [com]участок ДНК, где наиболее часто происходят мутации.[/com]
human artificial chromosome
	[m1]искусственная человеческая хромосома
	[m2] [com]химически синтезированные хромосомы, идентичные естественным.[/com]
human embryonic stem cell
	[m1]стволовая клетка человеческого эмбриона
	[m2] [com]недифференцированная клетка эмбриона.[/com]
human equivalent concentration
	[m1]человеческая эквивалентная концентрация
Human Genome Project
	[m1]проект «Геном человека»
human growth hormone
	[m1]человеческий гормон роста
Human Immunodeficiency Virus
	[m1] вирус иммунодефицита человека (ВИЧ)
human leukocyte antigens
	[m1]человеческие лейкоцитарные антигены
human superoxide dismutase
	[m1]человеческая супероксид дисмутаза
	[m2] [com]фермент, который инактивирует «активные» радикалы.[/com]
human thyroid-stimulating hormone
	[m1]тироидо-стимулирующий гормон человека
humanized antibody
	[m1]гуманизированное антитело
	[m2] [com]антитела животного с помощью генной инженерии приведены в человеческую форму.[/com]
humidifier
	[m1]увлажнитель воздуха
humoral-mediated immunity
	[m1]гуморально опосредованный иммунитет
humoral immune response
	[m1]гуморальный иммунный ответ
	[m2] [com]выработка специфических антител и др. агентов в ответ на инфекцию.[/com]
humoral immunity
	[m1]гуморальный иммунитет
	[m2] [com]способность организма вырабатывать специфичные антитела и др. агенты в ответ на инфекцию.[/com]
Huntington's disease
	[m1]болезнь Хантингтона
	[m2] [com]нейродегенеративное заболевание, передающееся по наследству.[/com]
hybrid
	[m1]гибрид
hybrid vigor
	[m1]гетерозис
	[m2] [com]усиленное проявление признаков в потомстве первого поколения.[/com]
hybrid zone
	[m1]зона гибридизации
	[m2] [com]пространство, на котором успешно обитают виды, ранее географически разделенные.[/com]
hybridization
	[m1]гибридизация
	[m2] [com]соединение двух цепей ДНК и/или РНК с образованием одной молекулы.[/com]
hybridization surface
	[m1]поверхность гибридизации
	[m2] [com]различные физические субстраты, на поверхности которых фиксируются молекулы генетического материала (ДНК, РНК, олигонуклеотиды и др.).[/com]
hybridoma
	[m1]гибридома
	[m2] [com]гибридные клетки, полученные в результате слияния В-лимфоцитов с клетками перевиваемой линии миеломы.[/com]
hydration
	[m1]гидратация (присоединение воды); гидратационный
hydrazine
	[m1]гидразин
	[m2] [com]H2N-NH2.[/com]
hydrazinolysis
	[m1]гидразинолиз
	[m2] [com]разрезание химических связей гидразином, используют для разложения белков и нуклеиновых кислот.[/com]
hydrofluoric acid cleavage
	[m1]разложение фтористоводородной кислоты
hydrogen
	[m1]водород
hydrogen bond
	[m1]водородная связь
hydrogen sulfide
	[m1]сероводород
hydrogenation
	[m1]гидрирование; гидрогенизация
	[m2] [com]восстановление ненасыщенного соединения с присоединением атомов водорода по кратной связи.[/com]
hydrolysis
	[m1]гидролиз
	[m2] [com]расщепление веществ при участии воды.[/com]
hydrolytic cleavage
	[m1]гидролитическое расщепление
	[m2] [com]расщепление веществ при гидролизе.[/com]
hydrolyze
	[m1]гидролиз
	[m2] [com]расщепление веществ при участии воды.[/com]
hydrophilic
	[m1]гидрофильный
	[m2] [com]любящий воду (пер. с греч.).[/com]
hydrophobic
	[m1]гидрофобный
	[m2] [com]боящийся воды (пер. с греч.).[/com]
hydroxylation reaction
	[m1]реакция гидроксилирования
	[m2] [com]присоединение -ОН групп к молекуле.[/com]
hyperacute rejection
	[m1]сверхострый кризис отторжения
	[m2] [com]отторжение пересаженных органов организмом реципиента.[/com]
hypercholesterolemia
	[m1]гиперхолестеринемия
	[m2] [com]повышенное содержание холестерина в крови.[/com]
hyperchromicity
	[m1]гиперхромизм
	[m2] [com]усиление светопоглощения.[/com]
hyperimmune
	[m1]гипериммунный
hypernatremia
	[m1]гипернатриемия
	[m2] [com]повышенное содержание натрия в крови.[/com]
hypersensitive response
	[m1]гиперчувствительный ответ
	[m2] [com]защитная реакция некоторых растений на инфекцию возбудителя.[/com]
hypersensitivity
	[m1]гиперчувствительность
	[m2] [com]иммунный ответ с повреждением собственных тканей.[/com]
hyperthermophilic
	[m1]гипертермофильный
	[m2] [com]микроорганизм, способный размножаться при высоких температурах.[/com]
hypoglycemia
	[m1]гипогликемия
	[m2] [com]пониженное содержание сахара в крови.[/com]
hypostasis
	[m1]гипостаз
	[m2] [com]подавление проявления гена в фенотипе другим геном.[/com]
hypothalamus
	[m1]гипоталамус
	[m2] [com]часть головного мозга, связующее звено между нервной и эндокринной системой.[/com]
hypoxia
	[m1]гипоксия
	[m2] [com]состояние кислородного голодания.[/com]
kanamycin
	[m1]канамицин
	[m2] [com]аминогликозидные антибиотики.[/com]
karnal bunt
	[m1]карнал бант
	[m2] [com]головня пшеницы вызванная грибом Tilletia indica.[/com]
karyotype
	[m1]кариотип
	[m2] [com]полный набор хромосом в клетке организма.[/com]
karyotyper
	[m1]кариотайпер
	[m2] [com]ученый или автоматическая установка, выполняющие визуальную идентификацию и анализ хромосомы клетки.[/com]
kb
	[m1]килобаз (1000 пар азотистых оснований в ДНК (РНК)); килобар
Kefauver rule
	[m1]закон Кефаувера
	[m2] [com]закон, требующий доказательства фармакологического эффекта лекарственных препаратов, продающихся на территории США.[/com]
keratin
	[m1]кератины
	[m2] [com]нерастворимые протективные или структурные белки, состоящие из параллельных полипептидных цепей, сформированных в виде а-спирали или имеющих Р-конформацию.[/com]
ketose
	[m1]кетоза
	[m2] [com]моносахарид, содержащий одну кетоновую группу на молекулу.[/com]
keystone species
	[m1]ключевые виды
	[m2] [com]виды в экосистеме, оказывающие наиболее сильное влияние на функционирование и целостность сообщества организмов.[/com]
killer t cell
	[m1]Т-киллер
	[m2] [com]Т-лимфоцит.[/com]
kilobase
	[m1]килобаза
	[m2] [com]единица измерения длины нуклеиновой кислоты, равная 1000 нуклеотидов.[/com]
kilobase pair
	[m1]тысяча пар нуклеотидов
kilodalton
	[m1]килодальтон
	[m2] [com]мера мол.массы.[/com]
kinases
	[m1]киназа
	[m2] [com]класс ферментов, перемещающих фосфатные группы с с высокоэнергитических донорных молекул (например АТФ) на специфические целевые молекулы (субстрат).[/com]
kinesin
	[m1]кинезин
	[m2] [com]моторный протеиновый димер участвующий в перемещении компонентов клетки (везикулы) по клеточным микротрубочкам.[/com]
kinetic
	[m1]кинетический
	[m2] [com]относящийся к движению, подвижный.[/com]
kinome
	[m1]кином
	[m2] [com]полный набор киназ и их продуктов, находящихся внутри клеток данного организма.[/com]
knapsack
	[m1]ранец; рюкзак
knockdown
	[m1]нокдаун
	[m2] [com]в биотехнологии относится к генам или организмам, в которых молекулярными методами изменена активность отдельных генов.[/com]
knockin
	[m1]нокин
	[m2] [com]изменение отдельного гена внутри организма, при котором определенный организм приобретает желаемые функции.[/com]
knockout
	[m1]нокаут
	[m2] [com]выключение определенного гена(ов) в организме с целью изучения функции отдельного белка.[/com]
knottins
	[m1]ноттинсы
	[m2] [com]структурная категория белковых молекул, по форме напоминающих узелки.[/com]
konzo
	[m1]конзо
	[m2] [com]эпидемический спастический паралич, развивающийся среди сельского населения стран Центральной и Восточной Африки в засушливый период от длительного употребления корней маниоки (Manihot esculenta).[/com]
koseisho
	[m1]косеишо
	[m2] [com]Японское правительственное агентство по выдаче разрешения для продажи новых фармацевтических продуктов.[/com]
Kozak sequence
	[m1]последовательность Козака
	[m2] [com]последовательность ДНК, окружающая точку начала сигнала транскрипции.[/com]
Krebs cycle
	[m1]цикл Кребса
	[m2] [com]цикл трикарбоновых кислот, цикл последовательных реакций в клетках аэробных организмов, в результате которых происходит синтез молекул АТФ.[/com]
Kunitz trypsin inhibitor
	[m1]ингибитор трипсина Кунитса
	[m2] [com]вещества присутствующие в некоторых растениях, ингибирующие активность ферментов пищеварительной системы животных.[/com]
label
	[m1]метка; этикетка labeled
	[m1]меченный
labile
	[m1]лабильный; нестабильный; изменчивый; неустойчивый
lac operon
	[m1]оперон lac
	[m2] [com]оперон в E. coli, который кодирует три фермента, вовлеченных в метаболизм лактозы.[/com]
laccase
	[m1]лакказа
	[m2] [com]фермент, относящийся к классу оксидаз, содержащийся в некоторых грибах, обладающий способностью окислять фенольные группы, сопровождающиеся изменением цвета субстрата.[/com]
lachrymal fluid
	[m1]слезная жидкость
	[m2] [com]секрет слезных желез, обладающий антимикробными свойствами.[/com]
lactic dehydrogenase
	[m1]лактатдегидрогеназа
	[m2] [com]фермент, катализирующий обратимое восстановление пировиноградной кислоты до молочной кислоты.[/com]
lactoferricin
	[m1]лактоферрицин
	[m2] [com]вещество, производное от лактоферрина, обладающее антимикробным действием.[/com]
lactoferrin
	[m1]лактоферрин
	[m2] [com]белок, содержащийся в молоке, способствует усилению иммунитета новорожденных.[/com]
lactonase
	[m1]лактоназа
	[m2] [com]фермент, разрывающий лактоновое кольцо в молекулярной структуре микотоксина зеалерона.[/com]
lactoperoxidase
	[m1]лактопероксидаза
	[m2] [com]фермент, содержащийся в молоке, способствующий ингибированию активности микробов.[/com]
lag phase
	[m1]лаг-фаза
	[m2] [com]медленная начальная фаза роста микроорганизмов, период задержки в размножении микроорганизмов.[/com]
lambda bacteriophage
	 [p]see:[/p] lambda phage
lambda phage
	[m1]лямбда-фаг
	[m2] [com]ДНК-содержащий вирус бактерий, впервые выделенный из E.coli, структурно напоминающий Т четные фаги.[/com]
landrace
	[m1]ландрас
	[m2] [com]порода свиней Landrace.[/com]
Langerhans cell
	[m1]ллетка Лангерганса
	[m2] [com]дендровидная клетка интерстинального пространсва эпидермиса млекопитающих, участвующая в иммунном ответе.[/com]
laser capture microdissection
	[m1]лазерный захват микрорассечения
	[m2] [com]способ захвата отдельных клеток из ткани с помощью лазера и термопластичной пленки.[/com]
laser inactivation
	[m1]лазерная инактивация
	[m2] [com]инактивация отдельного белка клетки с помощью хромофора и лазера.[/com]
late effect
	[m1]отдаленное последствие (отстроченное проявление воздействия); остаточное явление
late gene
	[m1]поздний ген
	[m2] [com]ген, экспрессия которого происходит на относительно поздней стадии заражения клетки вирусом, обычно это структурные белки вирусной оболочки.[/com]
late protein
	[m1]поздний белок
	[m2] [com]продукт позднего гена.[/com]
latency
	[m1]латентность; скрытое состояние; инкубационный период
latency period
	[m1]латентный период
	[m2] [com]период скрытого состояния болезни.[/com]
lathyrism
	[m1]латиризм
	[m2] [com]болезненное состояние людей, домашних животных, особенно лошадей в результате отравления растением Чиной кормовой (Lathyrus legumes), проявляющееся спастическим параличом конечностей.[/com]
laurate
	[m1]лауринат
	[m2] [com]соль или сложный эфир лауриновой кислоты.[/com]
lauric acid
	[m1]лауриновая кислота
	[m2] [com]ненасыщенная жирная кислота со структурной формулой CH3 (CH2)10> COOH, участвующая в образовании клеточных мембран.[/com]
lawn
	[m1]газон; искусственная лужайка
lazaroid
	[m1]лазароиды
	[m2] [com]класс лекарственных средств, которые способны восстанавливать ткани, поврежденные в результате кислородного голодания (при повреждении жизненно важных артерий).[/com]
leader
	[m1]лидер; руководитель; глава; ведущий
leader sequence
	[m1]лидерная последовательность
	[m2] [com]последовательность на 5'-конце иРНК, не транслируемая в белок; короткая аминокислотная последовательность, определяющая место локализации белка внутри клетки.[/com]
leaky mutant
	[m1]просачивающийся мутант
	[m2] [com]мутант, в котором продукт мутированного гена, все еще обладает функцией дикого типа.[/com]
Lear
	[m1]рапс
	[m2] [com]LEAR (абр. анг. Low Erucic Acid Rape) рапс с низкой концентрацией эруковой кислоты.[/com]
lecithin
	[m1]лецитин
	[m2] [com]фосфатидилхолин, основной компонент клеточных мембран, содержащий равные количества насыщенных и мононенасыщенных жирных кислот, фосфат и холин, естественный анти-оксидант, присутствующий в продуктах растительного и животного происхождения.[/com]
lectin
	[m1]лектин; пектин; фитогемагглютинин
	[m2] [com]группа сложных белков производных растений и животных, способные связывать олигосахариды в стабильные комплексы.[/com]
legume
	[m1]боб
	[m2] [com]плод растений семейства бобовые.[/com]
leishmaniasis
	[m1]лейшманиоз
	[m2] [com]название протозойных трансмиссивных болезней, вызываемых паразитами рода Leishmania.[/com]
leptin
	[m1]лептин
	[m2] [com]гормон, производимый жировыми клетками организма.[/com]
leptin receptor
	[m1]лептиновый рецептор
	[m2] [com]клеточные рецепторы специфичные к лептину.[/com]
lethal
	[m1]летальный; смертельный
lethal concentration
	[m1]летальная концентрация
	[m2] [com]концентрация вещества в организме, приводящая к смерти.[/com]
lethal mutation
	[m1]летальная мутация
	[m2] [com]мутация приводящая к нежизнеспособному потомству.[/com]
lethal toxin
	[m1]летальный токсин
	[m2] [com]токсин, вызывающий смерть организма (сибиреязвенный токсин, рицин и др.).[/com]
leucine
	[m1]лейцин
	[m2] [com]аминокислота C6H13NO2.[/com]
leukocyte
	[m1]лейкоцит
	[m2] [com]бесцветные или белые клетки крови, лимфы и тканей-важнейший компонент иммунной системы организма.[/com]
leukotriens
	[m1]лейкотриены
	[m2] [com]биологически активные вещества, являющиеся промежуточным продуктом окисления арахидоновой кислоты, связанные с воспалительными процессами, аллергическими и иммунными реакциями, анафилаксией и деятельностью гладких мышц.[/com]
level
	[m1]уровень
levorotary
	[m1]левовращающий
	[m2] [com]оптически активный изомер молекулы, вращающий луч поляризованного света влево.[/com]
liability
	[m1]подверженность; склонность; предрасположенность (к заболеванию)
liaison
	[m1]взаимодействие; контакт; связь
library
	[m1]библиотека
lifetime
	[m1]продолжительность жизни; целая жизнь; срок службы (эксплуатации); время действия; долговечность; жизнеспособность
ligand
	[m1]лиганд
	[m2] [com]небольшая молекула, связывающаяся с белковой молекулой (с рецептором).[/com]
ligand-activated transcription factor
	[m1]лиганд активирующий транскрипционный фактор
	[m2] [com]факторы, отвечающие за активацию транскрипции определенных генов.[/com]
ligase
	[m1]лигаза
	[m2] [com]фермент, восстанавливающий фосфодиэфирную связь в нуклеиновой кислоте.[/com]
ligate
	[m1]лигировать
	[m2] [com]процесс соединения двух или более фрагментов ДНК фосфодиэфирной связью.[/com]
ligation
	[m1]лигирование
	[m2] [com]образование фосфодиэфирной связи в молекуле ДНК.[/com]
light-chain variable
	[m1]вариабельность легкой цепи
	[m2] [com]относится к изменяемому участку легкой цепи молекулы иммуноглобулина.[/com]
lignan
	[m1]лигнаны
	[m2] [com]один из основных классов фитоэстрогенов, выполняющих защитную функцию в растениях.[/com]
lignin
	[m1]лигнин
	[m2] [com]природный полимер, который откладывается в стенках клеток растений для усиления их прочности.[/com]
lignocellulose
	[m1]лигноцеллюлоза
	[m2] [com]комбинация лигнина (20-25%), гемицеллюлозы (20-25%) и целлюлозы (45-50%), формирующая структурный каркас стенки растительной клетки.[/com]
limonene
	[m1]лимонен
	[m2] [com]углеводород терпенового ряда, содержащийся в плодах цитрусовых, обладающий противовирусным и антибактериальным свойствами.[/com]
line-source
	[m1]линейный источник
	[m2] [com]излучения, загрязнения.[/com]
line-source delivery system
	[m1]исходная линейная система доставки
	[m2] [com]система доставки биологического агента путем рассеивания воздушным или наземным транспортным средством, перемещающимся перпендикулярно основному направлению ветров.[/com]
lineage
	[m1]происхождение (по прямой линии); родословная; линия наследования; род; ряд поколений
linear energy transfer
	[m1]линейная передача (потеря) энергии
	[m2] [com]количество поглощенной энергии в килоэлектронвольт (кэВ) на единицу пути радиоактивного излучения (в микронах), используется для расчета противолучевой защиты.[/com]
linkage
	[m1]сцепление
	[m2] [com]генов, наследование одновременно двух или более генов.[/com]
linkage group
	[m1]группа сцепления
	[m2] [com]совокупность генов в одной хромосоме, наследуемых сцеплено.[/com]
linkage map
	[m1]карта сцепления генетических признаков
	[m2] [com]абстрактная карта хромосомных локусов, построенная на основании частоты рекомбинации.[/com]
linked gene/marker
	[m1]сцепленные гены или маркеры
	[m2] [com]настолько плотно связанные гены (маркеры) в хромосоме, что они наследуются вместе в более 80% случаев.[/com]
linker
	[m1]линкер
	[m2] [com]для ДНК: короткий участок двухцепочечных олигонуклеотидов, содержащих сайт рестрикции, для присоединения к концам фрагмента ДНК; для белка: короткий пептид, размещаемый между двумя белковыми доменами для уменьшения их стерического несоответствия.[/com]
linking
	[m1]соединение; сцепление; объединение; компоновка; сборка; перекрестная сшивка
linoleic acid
	[m1]линолевая кислота
	[m2] [com]полиненасыщенная жирная кислота (18-атомов углерода), главный компонент растительных масел, необходима для биосинтеза простагландинов и клеточных мембран.[/com]
linolenic acid
	[m1]линоленовая кислота
lipase
	[m1]липаза
	[m2] [com]фермент, катализирующий гидролиз триглицеридов на глицерин и жирные кислоты.[/com]
lipid
	[m1]липиды
	[m2] [com]гетерогенная группа жиров и жироподобных веществ не растворимых в воде, состоящих из жирных кислот, нейтральных жиров, воска и стероидов, сложные липиды представлены глико-, липо-и фосфолипидами.[/com]
lipid bilayer
	[m1]липидный бислой
	[m2] [com]мембрана, состоящая из липидных молекул, (фосфолипидов) основа всех биологических мембран и необходимое условие клеточной формы жизни.[/com]
lipid raft
	[m1]липидный плот
	[m2] [com]богатый холестерином микродомен в клеточной мембране.[/com]
lipid sensor
	[m1]липидный сенсор
	[m2] [com]представлены сиротскими рецепторами на поверхности цитоплазматических мембран, реагирующие на концентрацию липидов в внутри клетки путем изменения экспрессии генов для защиты клетки от избытка липидов.[/com]
lipid vesicle
	[m1]липидный пузырек (жидкий компонент, заключенный в липидный бислой); липосома
lipidomics
	[m1]липидомика
	[m2] [com]раздел науки, изучающий не растворимые в воде метаболиты (липиды) и их роль в структуре организма, его развитии в норме и патологии.[/com]
lipolytic enzyme
	[m1]липолитические ферменты или липазы
	[m2] [com]класс ферментов гидролитически расщепляющий липоды на глицерин и жирные кислоты.[/com]
lipophilic
	[m1]липофильный
	[m2] [com]имеющий сродство к липидам.[/com]
lipopolysaccharide
	[m1]липополисахарид
	[m2] [com]сложное соединение липидов и полисахарида, входящая в состав клеточной стенки грамотрицательных бактерий.[/com]
lipoprotein
	[m1]Липопротеид (белок, содержащий липид или группу липидов); липопротеин
lipoprotein-associated coagulation
	[m1]липидно-белковая ассоциированная коагуляция
	[m2] [com]одна из стадий свертывания крови.[/com]
liposome
	[m1]липосома
	[m2] [com]растворимая жировая капсула из двойного слоя липидов, используется для введения лекарственных веществ.[/com]
lipoxidase
	[m1]липоксидаза
	[m2] [com]класс ферментов, которые окисляют липиды, участвуют в борьбе растений с вредителями через джасмоновый цикл.[/com]
lipoxygenase
	[m1]липоксигеназа
	 [p]see also:[/p] <<lipoxidase>>
lipoxygenase null
	[m1]не содержащая липоксигеназу
liquid
	[m1]влага; жидкость; жидкий
listeria monocytogene
	[m1]листерия моноцитогенная
	[m2] [com]Listeria monocytogene, возбудитель листериоза.[/com]
live cell array
	[m1]клеточный монослой
	[m2] [com]слой живых клеток на ровной поверхности пластика или стекла, используется для диагностики.[/com]
live vaccine strain
	[m1]живой вакцинный штамм
	[m2] [com]штамм микроорганизма, который используется в живом виде для вакцинации.[/com]
liver
	[m1]печень
	[m2] [com]железа пищеварительного тракта.[/com]
living modified organism
	[m1]живой модифицированный организм
	[m2] [com]организм с измененным геномом.[/com]
localized
	[m1]локализованный
	[m2] [com]расположенный в определенном месте.[/com]
locomotion
	[m1]передвижение; локомоция; миграция
locus
	[m1]локус
	[m2] [com]местоположение аллельного гена в хромосоме.[/com]
log growth phase
	[m1]фаза логарифмического роста
	[m2] [com]фаза в развитии культуры клеток характеризующаяся увеличением клеток в геометрической прогрессии.[/com]
log phase
	[m1]лог-фаза
logarithmic phase
	[m1]логарифмическая фаза
long-range biological standoff detection system
	[m1]биологическая система обнаружения величины отклонения дальнего действия
	[m2] [com]используется для обнаружения, отслеживания и нанесения на карту зон прохождения больших облаков аэрозоля.[/com]
lopopolysaccharide
	 [p]see:[/p] lipopolysaccharide
loss-of-function mutation
	[m1]потеря функции продукта в результате мутации
	[m2] [com]мутация в гене, приводящая к потере функциональной активности белка.[/com]
low-density lipoprotein
	[m1]липопротеины низкой плотности
	[m2] [com]холестерин, который откладывается на стенках артерий.[/com]
low calcium response plasmid
	[m1]плазмида низкого кальциевого ответа
	[m2] [com](плазмида LCR).[/com]
luciferase
	[m1]люцифераза
	[m2] [com]группа ферментов, катализирующие биолюминесцентные реакции.[/com]
luciferin
	[m1]люциферин
	[m2] [com]субстрат, способный светится под действием люцеферазы.[/com]
lumen
	[m1]просвет (кровеносного сосуда); люмен (диница светового потока)
luminesce
	[m1]люминесцировать
	[m2] [com]способность светится в видимой области спектра.[/com]
luminescence
	[m1]люминесценция (тепловое излучение в видимой области спектра); свечение
luminescent assay
	[m1]люминесцентный анализ
	[m2] [com]анализ с использованием люминесценции.[/com]
luminophore
	[m1]люминофор
	[m2] [com]любое вещество, которое способно к люминесценции.[/com]
lupus
	[m1]волчанка (аутоиммунное заболевание, при котором антитела к ДНК связываются с ДНК и вызывают в почках воспалительные процессы); туберкулез кожи
lupus erythematosus
	[m1]красная волчанка
	[m2] [com]системное поражение соединительной ткани и сосудов, симптом которой является сыпь на переносице и щеках (поражённый участок по форме напоминает бабочку).[/com]
lutein
	[m1]лютеин; лютеиновый
	[m2] [com]каротиноид, предшественник витамина А.[/com]
luteinizing hormone
	[m1]лютеинизирующий гормон
	[m2] [com]гормон гипофиза, стимулирующий выработку овоцитов.[/com]
luteolin
	[m1]лутеолин
	[m2] [com]соединение, синтезируемое бобовыми растениями для привлечения азотфиксирующих бактерий.[/com]
lux gene
	[m1]ген lux
	[m2] [com]ген бактерии Vibrio fischeri, кодирующий люминофорный белок.[/com]
lux protein
	[m1]белок lux
	[m2] [com]люминофорный белок.[/com]
lycopene
	[m1]ликопин
	[m2] [com]каротиноид, красный пигмент томатов.[/com]
lymphadenitis
	[m1]лимфаденит
	[m2] [com]воспаление лимфатических узлов.[/com]
lymphatic endothelium
	[m1]лимфатический эндотелий
	[m2] [com]эндотелий лимфатических сосудов.[/com]
lymphocyte
	[m1]лимфоцит
	[m2] [com]разновидность белых кровяных клеток (незернистых лейкоцитов) позвоночных животных и человека.[/com]
lymphocytic choriomeningitis virus
	[m1]вирус лимфатического хориоменингита
	[m2] [com]РНК-содержащий вирус, инфицирующий некоторых позвоночных животных.[/com]
lymphocytosis
	[m1]лимфоцитарный лимфоцитоз
	[m2] [com]абсолютное или относительное увеличение количества лимфоцитов в крови.[/com]
lymphogranuloma
	[m1]лимфогранулема
	[m2] [com]поражение лимфоидной ткани, чаще всего возбудителями инфекций.[/com]
lymphokines
	[m1]лимфокины
	[m2] [com]иммуноактивный фактор лимфоцитов).[/com]
lyochrome
	[m1]лиохром; флавин
	[m2] [com]флуоресцентный биологический пигмент.[/com]
lyophilization
	[m1]лиофильная сушка; лиофилизация; сублимационная сушка
	[m2] [com]высушивание препаратов методом возгонки из замороженного состояния.[/com]
lyse
	[m1]лизировать (клетку); разрушать
lysine
	[m1]лизин
	[m2] [com]аминокислота.[/com]
lysis
	[m1]лизис
	[m2] [com]разрушение клеточной мембраны.[/com]
lysogen
	[m1]лизоген
	[m2] [com]бактерия несущая профаг.[/com]
lysogenic
	[m1]лизогенный; невирулентный
lysogeny
	[m1]лизогения
	[m2] [com]генетически обусловленная способность бактерий лизироваться с выделением бактериофага через ряд поколений после непосредственного заражения.[/com]
lysophosphatidylethanolamine
	[m1]лизофосфатдиэтаноламин
	[m2] [com]фосфолипид, содержащийся в соевом масле.[/com]
lysosome
	[m1]лизосома
	[m2] [com]органелла эукариотической клетки.[/com]
lysozyme
	[m1]лизоцим
	[m2] [com]фермент, обладающий антибактериальной активностью.[/com]
lytic
	[m1]литический; способный растворять
lytic infection
	[m1]литическая инфекция
	[m2] [com]вирусная инфекция, сопровождающаяся лизисом клетки в результате высвобождения вирусных частиц.[/com]
machine
	[m1]машина; устройство
macrolide
	[m1]макролид
	[m2] [com]антибиотик, продуцируемый актиномицетами.[/com]
macromolecule
	[m1]макромолекула
	[m2] [com]высокомолекулярное соединение.[/com]
macrophage
	[m1]макрофаг
	[m2] [com]клетка соединительной ткани организма, участвующая в клеточном иммунитете.[/com]
macrophage activation
	[m1]активация макрофага
macule
	[m1]макула
	[m2] [com]плоское образование на коже или слизистых, диаметром менее 0,5 см, отличающееся по цвету и текстуре от окружающей ткани.[/com]
maculopapular
	[m1]макулопапулёзная сыпь
	[m2] [com]состоящая из макул и папул, имеющих вид, как плоских, так и возвышающих поражений, отличающихся по цвету от окружающей ткани.[/com]
Mad Cow Disease
	[m1]коровье бешенство
	[m2] [com]губкообразная энцефалопатия крупного рогатого скота-нейродегенеративное прионное заболевание.[/com]
magainin
	[m1]магаинины
	[m2] [com]антимикробные амфипатические пептиды, способные вызвать лизис определенных клеток путем образования трансмембранных пор.[/com]
magic bullet
	[m1]чудодейственное средство
	[m2] [com]не приносящее вреда организму лекарство против вирусов, раковых клеток.[/com]
magnesium sulfate
	[m1]сульфат магния
magnetic antibody
	[m1]магнитные антитела
	[m2] [com]терапевтический метод доставки меченых антител, связанных с декстрановыми магнитными наночастицами, которые фокусируются в пораженном участке с помощью магнитного поля.[/com]
magnetic bead
	[m1]магнитные частицы
	[m2] [com]гранулы Fe3O4, покрытые связующим веществом, которые использую для выделения и очистки биологических макромолекул.[/com]
magnetic cell sorting
	[m1]магнитная сортировка клеток
	[m2] [com]метод выделения чистой популяции клеток, основанный на избирательном связывании клеток с магнитными частицами с последующим разделением клеточной суспензии на колонках в магнитном поле.[/com]
magnetic labeling
	[m1]магнитная метка
	[m2] [com]используется для детекции в организме с помощью ЯМР-томографии трансплантированных клеток, предварительно меченных магнитными частицами, содержащими оксид железа.[/com]
magnetic particle
	[m1]магнитная частица
	 [p]see also:[/p] <<magnetic bead>>
Maillard reaction
	[m1]реакция Майяра
	[m2] [com]реакция потемнения; происходит при тепловой обработке пищи (более 121°С) между отдельными аминокислотами и сахарами, приводящая к образованию веществ с особыми вкусовыми свойствами.[/com]
major histocompatibility complex
	[m1]главный комплекс гистосовместимости
male-sterile
	[m1]мужская стерильность
	[m2] [com]растения, полученные методами генной инженерии, не способные к самоопылению, поскольку их пыльца является не активной.[/com]
malformation
	[m1]врожденный порок; уродство
malignant
	[m1]злокачественный; озлокачествлённый
malignant edema
	[m1]злокачественный отёк
	[m2] [com]форма анаэробной инфекции.[/com]
malnutrition
	[m1]недостаточное питание
mammalian cell culture
	[m1]клеточная культура млекопитающих
mandrake root
	[m1]корень мандрагоры
	[m2] [com]корень растения Mandragora officinarum, использовался в ритуальных обрядах.[/com]
mannan
	[m1]маннан
	[m2] [com]любой растительный полисахарид, мономером которого является сахар манноза.[/com]
mannan oligosaccharide
	[m1]маннан олигосахарид
	[m2] [com]олигосахарид, получаемый в коммерческих целях из дрожжей как пищевая и кормовая добавка, стимулирующая печень.[/com]
mannogalactan
	[m1]манногалактан
	[m2] [com]полисахарид, мономерами которого являются манноза и галактоза.[/com]
map distance
	[m1]расстояние между двумя генами
	[m2] [com]морганида, определяется как процент рекомбинантных гамет после кроссинговера.[/com]
mapping
	[m1]картирование; картографирование; составление генетической карты
marine toxin
	[m1]морской токсин
	[m2] [com]естественное химическое вещество, содержащееся в морепродуктах.[/com]
marker
	[m1]маркёр
marker-assisted breeding
	[m1]скрещивание с использованием маркера
	[m2] [com]лабораторная идентификация маркерного гена для упрощения и ускорения отбора кроссов растений с нужными свойствами.[/com]
marker-assisted selection
	[m1]выбор с помощью маркера
	[m2] [com]использование маркеров ДНК, связанных с определенными чертами характера для выбора среди населения нужных людей.[/com]
mask
	[m1]маска
	[m2] [com]ловчий орган у личинок стрекоз.[/com]
mass-applied genomics
	[m1]массово-прикладная геномика
	[m2] [com]направление исследований всех генов и их роли в строении и развитии организма в норме и при различных патологиях с использованием биочипов, микроэррейного тестирования и биоинформатики.[/com]
mass-casualty biological weapon
	[m1]биологическое оружие массового поражения
mass screening
	[m1]масс-скрининг
	[m2] [com]проверка большого количества вариантов с отбором наиболее характерных и последующей их повторной проверкой для доказательства воспроизводимости.[/com]
mass spectrometer
	[m1]масс спектрометр
	[m2] [com]аналитический прибор, использующий магнитное поле для разделения ионов по величине отношения масса/заряд, с целью идентификации вещества.[/com]
massively parallel signature sequencing
	[m1]массивно-параллельное опознавательное секвенирование
	[m2] [com]форма анализа генной экспрессии, позволяющая дать полный профиль молекул клеточной РНК размером 2124 рибонуклеотидов.[/com]
mast cell
	[m1]тучная клетка (вид лейкоцитов); лаброцит
matrix metalloproteinase
	[m1]металлопротеиназа межклеточного вещества
	[m2] [com]фермент, содержащий в активном центе атомы цинка.[/com]
maximum contaminant level
	[m1]максимальный уровень загрязняющего вещества
maximum permissible concentration
	[m1]предельно допустимая концентрация
maximum residue level
	[m1]максимальный уровень осадка
maximum sustainable yield
	[m1]максимальный промысловый запас
maysin
	[m1]майзин
	[m2] [com]вещество, продуцируемое злаками, способное связывать незаменимые аминокислоты в кишечнике насекомых, тем самым, останавливая их рост.[/com]
mean lifetime
	[m1]средний срок службы
medical control
	[m1]медицинский контроль
medical informatics
	[m1]медицинские информационные системы
medifoods
	[m1]пищевое лекарственное средство
Mediterranean fruit fly
	[m1]средиземноморская фруктовая мушка
medium
	[m1]среда
	[m2] [com]питательная среда для культивирования клеток.[/com]
medium chain saturated fats
	[m1]средние насыщенные жиры
	[m2] [com]состоящие из средних по размерам жирных кислот (6-12 атом углерода в цепи).[/com]
medium chain triacyglyceride
	[m1]средние насыщенные триглицериды
	[m2] [com]состоящие из средних по размерам жирных кислот (6-12 атом углерода в цепи).[/com]
medium chain triglyceride
	 [p]see:[/p] medium chain triacyglyceride
medium intake rate
	[m1]средняя скорость поглощения
	[m2] [com](усвоения).[/com]
mega-yeast artificial chromosome
	[m1]дрожжевая искусственная мега-хромосома
	[m2] [com]большой фрагмент ДНК, клонируемый внутри клетки дрожжей.[/com]
megabase
	[m1]мегабаза
	[m2] [com]участок молекулы ДНК длиной 1000000 пар нуклеотидов.[/com]
megabase cloning
	[m1]мегабазное клонирование
	[m2] [com]клонирование очень большого фрагмента ДНК 1 миллион нуклеотидных пар.[/com]
megakaryocyte stimulating factor
	[m1]фактор стимуляции мегакариоцитов
	[m2] [com]белок, регулирующий синтез тромбоцитов.[/com]
meiosis
	[m1]мейоз
melanoidin
	[m1]меланоидин
	[m2] [com]класс соединений (антиоксиданты), образующихся в результате реакции Майара.[/com]
melting
	[m1]денатурация (изменение конформации макромолекул до первичной структуры); плавление
melting temperature
	[m1]температура плавления
membrane
	[m1]мембрана
membrane channel
	[m1]мембранный канал
membrane transport
	[m1]транспорт через мембрану
membrane transporter protein
	[m1]мембранный белок-переносчик
Mendelian transmission
	[m1]наследование признаков согласно законам Менделя
menopause
	[m1]менопауза
mentation
	[m1]процесс мышления
mercury
	[m1]ртуть
mercury knapsack mistblower
	[m1]заплечный аэрозольный опрыскиватель
mesenchymal adult stem cell
	[m1]мезенхимная стволовая клетка взрослого организма
mesenchymal stem cell
	[m1]мезенхимная стволовая клетка
mesodermal adult stem cell
	[m1]мезодермальная стволовая клетка взрослого организма
mesophile
	[m1]мезофилл
	[m2] [com]организм, предпочитающий средние условия влажности и температуры.[/com]
mesoscale
	[m1]мезомасштаб
messenger RNA
	[m1]информационная РНК
metabolic disturbance
	[m1]нарушение обмена веществ
metabolic engineering
	[m1]конструирование пути обмена веществ
	[m2] [com]подбор путей обмена веществ у генетически измененного организма.[/com]
metabolic flux analysis
	[m1]анализ путей обмена веществ организма
	[m2] [com]исследовательская методология анализа путей метаболизма организма и его ответа на факторы окружающей среды.[/com]
metabolic pathway
	[m1]путь метаболизма
metabolic product
	[m1]продукт обмена веществ
metabolism
	[m1]обмен веществ
metabolite
	[m1]продукт обмена веществ
metabolite profiling
	[m1]анализ метаболита
metabolome
	[m1]метаболома
	[m2] [com]совокупность продуктов метаболизма, выделяемых клетками в процессе жизнедеятельности.[/com]
metabolomics
	[m1]метаболомика
	[m2] [com]наука, изучающая метаболистический ответ клетки на факторы окружающей среды или генетическую модификацию.[/com]
metabolon
	[m1]метаболон
	 [p]see also:[/p] <<metabolome>>
metabonomic signature
	[m1]метаболический признак
	[m2] [com]качественный и количественный состав метаболитов исследуемого организма в определенный момент времени.[/com]
metabonomics
	[m1]метабономика
	 [p]see also:[/p] <<metabolomics>>
metalloenzyme
	[m1]маллофермент
	[m2] [com]фермент, имеющий ион металла в качестве простетической группы.[/com]
metalloprotein
	[m1]металлопротеин
	[m2] [com]любой белок, имеющий в своем составе атом металла.[/com]
metallothionein
	[m1]металлотионеин
	[m2] [com]белок, участвующий в ионном транспорте и детоксикации.[/com]
metamodel
	[m1]метамодель
	[m2] [com]в биоинформатике-совокупность данных по геному разных организмов, полученных из различных источников.[/com]
metanomics
	 [p]see:[/p] metabonomics
metaphase
	[m1]метафаза
	[m2] [com]фаза клеточного цикла.[/com]
metastasis
	[m1]метастаз
	[m2] [com]процесс распространения раковых клеток по организму.[/com]
meteorology
	[m1]метеорология
meter
	[m1]метр
	[m2] [com]мера длины, дозатор.[/com]
metered
	[m1]мерить; замерять; дозировать
metering
	[m1]измерение; снятие показаний
methanol
	[m1]метанол
	[m2] [com]метиловый спирт.[/com]
methionine
	[m1]метионин
	[m2] [com]аминокислота.[/com]
methyl jasmonate
	[m1]метил жасмонат
	[m2] [com]вещество, выделяемое растениями для защиты от вредителей.[/com]
methyl salicylate
	[m1]метиловый эфир салициловой кислоты
methylated
	[m1]метилированный
	[m2] [com]о гистонах или молекуле ДНК.[/com]
micro-electromechanical system
	[m1]микроэлектромеханические системы
	[m2] [com]технология изготовления интегральной схемы при производстве микромеханических, оптических, электромеханических и биосенсорных датчиков.[/com]
micro sensor
	[m1]микро датчик
micro total analysis system
	[m1]система полного микроанализа
	[m2] [com]набор методов, позволяющих проводить одновременно высокоэффективный, анализ большого количества биологически важных молекул в метаболических исследованиях.[/com]
micro total analytical system
	[m1]аналитическая система для микроанализа
	 [p]see also:[/p] <<micro total analysis system>>
microaerophile
	[m1]микроаэрофил
	[m2] [com]бактерия, быстро растущая в присутствии небольших количеств молекулярного кислорода.[/com]
microarray
	[m1]биочип
microbalance
	[m1]микровесы
microbe
	[m1]бактерия; микроб; микроорганизм
microbial mat
	[m1]микробиологический матрас
microbial physiology
	[m1]физиология бактерий
microbial source tracking
	[m1]отслеживание микробиологического источника
	[m2] [com]загрязнения, процесс систематического определения источника возбудителя в окружающей среде, где произошла вспышка данного заболевания.[/com]
microbicide
	[m1]бактерицидное вещество
	[m2] [com]общее наименование препаратов, убивающих микробы.[/com]
microbiology
	[m1]микробиология
microchannel fluidic device
	[m1]микроканальное флюидальное устройство
	[m2] [com]оборудование для исследования жидкостей, проходящих через каналы очень малых размеров, измеряемых мкм или нм и/или в очень малых количествах в пределах фемтограмм.[/com]
microenvironment
	[m1]микроокружающая среда
	[m2] [com]небольшой участок, отличающийся по физическим и экологическим характеристикам от территории ближайшего окружения.[/com]
microfilament
	[m1]микрофиламент
	[m2] [com]компонент клетки.[/com]
microfluidic chip
	[m1]микро флюидальный чип
	[m2] [com]чип, предназначенный для изучения поведения протекающей жидкости в мельчайших объемах.[/com]
microfluidics
	[m1]микрофлюидистика
	[m2] [com]раздел, изучающий поведение жидкостей в микромасштабе.[/com]
microgram
	[m1]микрограмм
	[m2] [com]мкг = 0,000001 грамма.[/com]
microinjection
	[m1]микроинъекция
micromachining
	[m1]микрообработка
micromodification
	[m1]микромодификация
	[m2] [com]пострансляционная модификация белковой молекулы.[/com]
micron
	[m1]микрометр
	[m2] [com]мкм = 0,000001 метра.[/com]
micronair
	[m1]мельчайшая аэрозольная частица
microorganism
	[m1]микроорганизм
microparticle
	[m1]микрочастица
	[m2] [com]микроскопические металлические частички, на поверхности которых адсорбированы фрагменты молекулы ДНК, предназначенных для внедрения в клетку.[/com]
microphage
	[m1]нейтрофильный гранулоцит; нейтрофил
micropropagation
	[m1]вегетативное размножение
	[m2] [com]способ, используемый людьми для получения большого количества копий исходного растения.[/com]
microRNA
	[m1]микро РНК
	[m2] [com]естественно полученные фрагменты РНК, размером около 22 нуклеотидов, играющие важную роль в регуляции трансляции иРНК на ранних этапах развития, клеточной дифференциации и апоптоза.[/com]
microsatellite DNA
	[m1]микросателлитная ДНК
	[m2] [com]небольшие последовательности в молекуле ДНК, прилегающие к специфическим генам.[/com]
microscopy
	[m1]микроскопия
microsphere
	[m1]центросома
microsystems technology
	[m1]нанотехнология
microtubule
	[m1]микротрубочка
	[m2] [com]компонент клетки.[/com]
microwave bombardment
	[m1]микроволновое облучение
mid-oleic sunflower
	[m1]подсолнух
	[m2] [com]Helianthus annus, со средним (50-70%) содержанием олеиновой кислоты в семенах.[/com]
mid-oleic vegetable oil
	[m1]среднеолеиновое растительное масло
	[m2] [com]любое растительное масло со средним (50-70%) содержанием олеиновой кислоты.[/com]
mild effect
	[m1]мягкое действие
	[m2] [com]парфюмерия.[/com]
milled
	[m1]измельченный; молотый
milling
	[m1]помол; дробление; измельчение
mimetics
	[m1]умеющий подражать; копировать
mini
	[m1]малый; мини
minimal risk level
	[m1]минимальный уровень риска
minimized domain
	[m1]минимизированный домен белка
	[m2] [com]уменьшение размера белкового домена без потери биологической активности молекулы.[/com]
minimized protein
	[m1]минимизированный белок
	 [p]see also:[/p] <<minimized domain>>
minimum tillage
	[m1]минимальная обработка почвы
	[m2] [com]достаточная для посева семян.[/com]
miniprotein
	 [p]see:[/p] minimized protein
miniprotein domain
	 [p]see:[/p] minimized domain
minute volume
	[m1]минутный объём
	[m2] [com]дыхания, крови.[/com]
mismatch repair
	[m1]репарация ошибочно спаренных оснований в молекуле ДНК
mist
	[m1]перекати-поле
	[m2] [com]Gypsophila paniculata.[/com]
mistblower
	[m1]аэрозольный опрыскиватель
mitigation
	[m1]утоление; смягчение (боли)
mitochondria
	[m1]митохондрия
	[m2] [com]органоид эукариотической клетки.[/com]
mitochondrial dna
	[m1]митохондриальная ДНК
	[m2] [com]мтДНК.[/com]
mitogen
	[m1]митоген
	[m2] [com]вещество, стимулирующее митоз.[/com]
mitogen-activated protein kinase cascade
	[m1]митоген-активированный протеинкиназный путь
	[m2] [com]клеточный механизм, обеспечивающий ряд важнейших процессов внутри клетки (дифференциация, апоптоз, пролиферация).[/com]
mitogen-activated protein kinases
	[m1]митоген-активированные протеинкиназы
mitosis
	[m1]митоз
mixed-function oxygenase
	[m1]оксигеназа смешенной функции
	[m2] [com]фермент, окисляющий два вещества одновременно, один из которых обычно НАД или НАДФ.[/com]
mixing
	[m1]перемешивание; смешивание
model organism
	[m1]модельный организм
	[m2] [com]бактерия, животное или растение, используемые в биомедицинских исследованиях.[/com]
modeling
	[m1]моделирование
modifying factor
	[m1]ген-модификатор; поправочный коэффициент
moiety
	[m1]составляющая функциональная группа; агенты; вещества; виды; молекулы
mold
	[m1]плесень; плесенный грибок
mole
	[m1]моль
	[m2] [com]единица количества химического вещества.[/com]
molecular beacon
	[m1]молекулярный маяк
	[m2] [com]олигонуклеотиды, комплементарные данной иРНК, с флуорохромом на одном конце и с гасителем флуоресценции на другом.[/com]
molecular biology
	[m1]молекулярная биология
molecular bridge
	[m1]молекулярный мостик
	[m2] [com]молекулы (биотин, стрептавидин), способные связывать какие-либо вещества (ферменты) со специфическими молекулами (антителами) или специфическими поверхностями (биочипы).[/com]
molecular chaperone
	[m1]молекулярные шапероны
	[m2] [com]белки, обеспечивающие корректное посттрансляционное распределение белковых молекул.[/com]
molecular cloning
	[m1]клонирование молекул нуклеиновых кислот
molecular diversity
	[m1]молекулярное многообразие
	[m2] [com]техника подбора лекарственных средств путем многократных опытов с большим многообразием молекул.[/com]
molecular evolution
	[m1]молекулярная эволюция
	[m2] [com]эволюция молекул живых организмов в течение определенного промежутка времени.[/com]
molecular fingerprinting
	[m1]опознавание молекул
molecular genetics
	[m1]молекулярная генетика
molecular lithography
	[m1]молекулярная литография
	[m2] [com]техника присоединения специфических молекул (ДНК) к поверхностям (металлам и оксидам).[/com]
molecular machine
	[m1]молекулярная машина
	[m2] [com]относится к любым приборам, обеспечивающих решение задач в нанометровых масштабах.[/com]
molecular mass
	[m1]молекулярная масса
molecular profiling
	[m1]молекулярный анализ
molecular sieve
	[m1]ультрафильтр
	[m2] [com]любое вещество, обладающее порами меньше 0.5 нн, используемое для разделения молекул.[/com]
molecular vehicle
	[m1]молекулярный переносчик
molecular weight
	[m1]молекулярная масса
monarch butterfly
	[m1]данаида монарх
	[m2] [com]Danais plexippus.[/com]
monkeypox
	[m1]вирус оспы обезьян
monoclonal
	[m1]моноклональный
monoclonal antibodies
	[m1]моноклональные антитела
monoculture
	[m1]монокультура
	[m2] [com]единственный вид разводимого животного или растения.[/com]
monocyte
	[m1]моноцит
	[m2] [com]большой ядерный макроцит.[/com]
monoecious
	[m1]однодомное
	[m2] [com]растение, растительный организм, на котором развиваются мужские и женские спорообразующие структуры.[/com]
monogenic
	[m1]моногенный
	[m2] [com]Признак, контролируемый одним геном.[/com]
monogenic disorder
	[m1]моногенное нарушение
	[m2] [com]нарушение, вызванное мутацией в одном гене.[/com]
monomer
	[m1]мономер
mononuclear
	[m1]одноядерный
mononuclear cell
	[m1]одноядерная клетка
monosaccharide
	[m1]моносахарид
monounsaturated fat
	[m1]мононенасыщенный жир
monounsaturated fatty acid
	[m1]мононенасыщенная жирная кислота
morbidity
	[m1]заболеваемость
	[m2] [com]число случаев заболевания в популяции на 1000, 10 000 или 100 000 населения.[/com]
moribund
	[m1]агонирующий; отмирающий
morphogenetic
	[m1]морфогенетический
	[m2] [com]относится к формированию и дифференциации тканей и органов в организме.[/com]
morphology
	[m1]морфология
mos
	[m1]мос
	[m2] [com]маннан олигосахарид.[/com]
mosquito
	[m1]комар; москит
motor protein
	[m1]движущие белки
	[m2] [com]белки, сокращение которых приводит к перемещению органоидов и клеток в пространстве (кинезин, актин, миозин).[/com]
mounted
	[m1]подвешенный; прикрепленный
mouse-ear cress
	[m1]кресс мышиное ухо
	[m2] [com]Arabidopsis thaliana.[/com]
movable genetic element
	[m1]подвижный генетический элемент
	[m2] [com](транспозоны) небольшие фрагменты молекулы ДНК, способные перемещаться внутри хромосомы.[/com]
mucoid
	[m1]слизистая
mucous membrane
	[m1]слизистая оболочка
multi-agent munition
	[m1]много-компонентное оружие
	[m2] [com]бинарное оружие, при активации которого выделяется два и более химических и/или биологических агентов.[/com]
multi-copy plasmid
	[m1]многокопийная плазмида
	[m2] [com]плазмида, имеющая более одной копии на клетку.[/com]
multi-drug resistance
	[m1]устойчивость к широкому спектру лекарственных средств
multi-layered high-efficiency particulate air mask
	[m1]многослойная высокоэффективная воздушная маска
	[m2] [com](HEPA), индивидуальное средство защиты, предохраняющее органы дыхания от биологических, химических и радиоактивных веществ.[/com]
multi-locus probe
	[m1]мультилокусный зонд
	[m2] [com]гибридизационный зонд, связывающийся с несколькими сайтами в геноме организма.[/com]
multienzyme system
	[m1]мультиферментная система
	[m2] [com]путь метаболизма, содержащий несколько последовательных ферментативных реакций.[/com]
multifactorial disease
	[m1]многофакторное заболевание
multigenic
	[m1]полигенный
	[m2] [com]проявление признака, обусловленное несколькими генами.[/com]
multiple aleurone layer gene
	[m1]множественный ген алейронового слоя семян
multiple sclerosis
	[m1]рассеянный склероз
	[m2] [com]болезнь Шарко-Вюльпиана.[/com]
multiplex assay
	[m1]многоканальный тест
multiplexed
	[m1]мультиплексированный
	[m2] [com]тест, измеряющий несколько различных показателей.[/com]
multipotent
	[m1]мультипотентность
	[m2] [com]способность некоторых клеток дифференцироваться в соответствующие ткани организма при получении специфического сигнала.[/com]
multipotent adult stem cell
	[m1]мультипотентные стволовые клетки взрослого организма
	[m2] [com]клетки взрослого организма способные дифференцироваться в различные ткани организма.[/com]
multivalent
	[m1]мультивалент, поливалент
	[m2] [com]обладающий множественным действием.[/com]
munition
	[m1]запасы
murine
	[m1]мышиный
	[m2] [com]относящийся к мышам или крысам.[/com]
mutagen
	[m1]мутаген
	[m2] [com]вещество способное вызвать генетические изменения.[/com]
mutagenesis
	[m1]мутагенез
	[m2] [com]возникновение генетических изменений.[/com]
mutagenic compound
	[m1]мутагенная смесь
mutagenicity
	[m1]мутагенность
	[m2] [com]способность вызывать мутации, подверженность мутациям.[/com]
mutant
	[m1]мутант
	[m2] [com]генетически измененный организм.[/com]
mutase
	[m1]мутаза
	[m2] [com]фермент, обеспечивающий перенос функциональной группы в молекуле субстрата.[/com]
mutate
	[m1]мутировать
mutation
	[m1]мутация
	[m2] [com]изменение в генетическом материале организма.[/com]
mutation breeding
	[m1]мутационная селекция
	[m2] [com]техника получения организмов с желаемыми признаками посредством индуцируемых мутаций.[/com]
mutualism
	[m1]мутуализм
	[m2] [com]симбиоз, взаимовыгодный для обоих симбионитов.[/com]
mycobacterium tuberculosis
	[m1]туберкулезная бактерия
	[m2] [com]Mycobacterium tuberculosis.[/com]
mycorhizae
	[m1]микориза
	[m2] [com]образование, вследствие симбиоза гриба и корня высшего растения.[/com]
mycotoxin
	[m1]микотоксин
	[m2] [com]токсин, продуцируемый грибками.[/com]
myelitis
	[m1]миелит
	[m2] [com]воспаление спинного мозга.[/com]
myeloma
	[m1]миелома
	[m2] [com]клеточная линия опухолевых клеток полученных из лимфоцитов.[/com]
myocardium
	[m1]миокард
	[m2] [com]сердечная мышца.[/com]
myoelectric signal
	[m1]миоэлектрический сигнал
	[m2] [com]нервный импульс идущий к мышечным клеткам.[/com]
myristoylation
	[m1]меристойляция
	[m2] [com]необратимые изменения белковых молекул в организме.[/com]
myrothecium verrucaria
	[m1]миротециум верруцария
	[m2] [com]Myrothecium verrucaria, гриб.[/com]
nadir
	[m1]крайний упадок (сил); надир; надир (точка небесной сферы, противоположная зениту)
naive T cell
	[m1]необученный Т-лейкоцит
	[m2] [com]Т-клетка иммунной системы, происходящая из костного мозга, отвечающая на новый патоген, ранее ни когда не встречавшийся.[/com]
naked DNA
	[m1]голая ДНК
	[m2] [com]Депротеинизированная ДНК не содержащая гистонов.[/com]
naked gene
	[m1]открытый ген
	[m2] [com]ген, экстрагированный из организма или синтезированный искусственным путем.[/com]
nanobiology
	[m1]нанобиология
	[m2] [com]раздел биологии, изучающий биологические объекты методами нанотехнологии.[/com]
nanobot
	[m1]нанобот
	[m2] [com]нанотехнологический робот-наномашина (нанит), размеры которого измеряются в нанометрах.[/com]
nanocochleate
	[m1]нанораковина
	[m2] [com]один из видов орального введения лекарственных препаратов в виде капсул миллимикронного размера, покрытых оболочкой, растворяющийся в нижних отделах желудочно-кишечного тракта.[/com]
nanocomposite
	[m1]нанокомпозит
	[m2] [com]нанометровые органические молекулы, непосредственно соединенные с неорганическими структурами.[/com]
nanocrystal
	[m1]нанокристалл
	[m2] [com]любая кристаллическая структура размерами в пределах нанометра.[/com]
nanocrystal molecule
	[m1]нанокристаллическая молекула
	[m2] [com]комплекс атомов золота с молекулой ДНК.[/com]
nanofluidics
	[m1]нанофлюидика
	[m2] [com]наука о свойствах жидкостей при протекании через отверстия (трубочки) нанометрового размера.[/com]
nanogram
	[m1]нанограмм
	[m2] [com]10-9 грамм.[/com]
nanolithography
	[m1]нанолитография
	[m2] [com]точечное нанесение отдельных молекул на подложку (применяется при изготовлении чипов).[/com]
nanometer
	[m1]нанометр (10-9 метра); миллимикрон
nanoparticle
	[m1]наночастица
	[m2] [com]частица вещества, размеры которой измеряются в нанометрах.[/com]
nanopore
	[m1]нанопора
	[m2] [com]небольшие поры в мембране, которую можно использовать для быстрого ДНК-секвенирования, разделения одно-и двуспиральной ДНК, определения длинны полимеров и их разделения.[/com]
nanopore detection
	[m1]нанопоровый анализ
	[m2] [com]анализ последовательности ДНК посредством пропускания нуклеиновой кислоты через мембрану с нанопарами.[/com]
nanoscience
	[m1]нанонауки
	[m2] [com]разделы наук, объектами, исследования которых являются структуры нанометрового размера.[/com]
nanoshell
	[m1]наногильза
	[m2] [com]сферический оболочка из золота, покрывающая ядро из атомов диоксида кремния, диаметром 100 нм.[/com]
nanotechnology
	[m1]нанотехнология
	[m2] [com]технология создания атомов, молекул, или макромолекул размером 1-100 нм для получения структур, приборов и систем с новыми свойствами.[/com]
nanotube
	[m1]нанотрубка
	[m2] [com]трубка с внутренним отверстием, диаметром в несколько нм.[/com]
nanotube membrane
	[m1]нанотрубочная мембрана
	[m2] [com]мембрана из полимера с множеством каналов, покрытых альдегидом кремневодорода, связывающим фрагменты антител.[/com]
nanowire
	[m1]нанопровод
	[m2] [com]длинные и узкие электрические проводники диаметром в несколько нм.[/com]
napole gene
	[m1]ген napole
	[m2] [com]свиньи, несущие такой RN
	[m1]ген, дают мясо с более кислыми показателями среды, что способствует влагоудержанию.[/com]
narcosis
	[m1]наркоз
	[m2] [com]искусственно вызываемый глубокий сон с потерей сознания и болевой чувствительности.[/com]
naringen
	[m1]наринген
	[m2] [com]гликозилированный флавон, находящийся в естественных условиях у цитрусовых растениях.[/com]
nark gene
	[m1]ген nark
	[m2] [com]ген роста клубеньков у бобовых.[/com]
nasopharynx
	[m1]носоглотка
	[m2] [com]часть дыхательной системы.[/com]
native conformation
	[m1]естественная конформация
	[m2] [com]биологически активная конформация полимера.[/com]
native species
	[m1]туземные виды
	[m2] [com]виды, которые обычно живут в экосистеме.[/com]
native structure
	[m1]естественная структура
	[m2] [com]биологически активная структура полимера.[/com]
naturaceutical
	 [p]see:[/p] nutraceuticals
natural forest
	[m1]природный лес
	[m2] [com]лес выросший естественным путем.[/com]
natural immunity
	[m1]естественный иммунитет
natural killer
	[m1]естественная клетка-киллер
	 [p]see also:[/p] <<natural killer cell>>
natural killer cell
	[m1]естественная клетка-киллер
	[m2] [com]неспецифический лимфоцит, подобный Т-клеткам-киллерам, атакующий и убивающий инфицированные клетки и клетки опухоли.[/com]
natural selection
	[m1]естественный отбор
	[m2] [com]процесс дифференцированного выживания и воспроизведения организмов в ходе эволюции.[/com]
natural source
	[m1]естественный источник
near-infrared spectroscopy
	[m1]спектроскопия в ближней инфракрасной области
	[m2] [com]физический метод, позволяющий осуществлять определение значительного числа показателей в продуктах сложного химического строения по поглощению ИК излучения.[/com]
near-infrared transmission
	[m1]пропускание ближней инфракрасной области
	[m2] [com]применяется при изучении состава сложных соединений.[/com]
nebulizer
	[m1]аэрозольный аппарат; распылитель
	[m2] [com]прибор для распыления жидкости.[/com]
necrosis
	[m1]некроз (омертвление в живом организме какого-либо органа, его ткани или группы клеток); омертвение
necrotic ulcer
	[m1]некротическая язва
	[m2] [com]язва, сопровождающаяся некрозом ткани.[/com]
necrotizing lymphadenitis
	[m1]некротизированный лимфаденит
	[m2] [com]воспаление лимфоузлов, сопровождающееся некрозом.[/com]
needs assessment
	[m1]оценка петребностей
neem tree
	[m1]тропическое дерево
	[m2] [com](Azadirachta indica) содержит азадирахтин, используемое для борьбы с вредителями.[/com]
negative control
	[m1]отрицательный контроль (в опыте); негативное управление (уменьшение транскрипции гена)
negative supercoiling
	[m1]отрицательная суперспирализация
	[m2] [com]закручивание двойной спирали ДНК в противоположную сторону.[/com]
nematode
	[m1]нематода
	[m2] [com]круглый червь.[/com]
neoantigen
	[m1]неоантиген
	[m2] [com]антиген опухолевой ткани.[/com]
neoendemics
	[m1]неоиндемичный
	[m2] [com]кластер близкородственных видов и подвидов, возникших в сравнительно недавний эволюционный период.[/com]
neoplasia
	[m1]неоплазия
	[m2] [com]возникновение и развитие новой, обычно опухолевой, ткани.[/com]
neoplasm
	[m1]неоплазма; новообразование; опухоль
neoplastic growth
	[m1]неопластический рост
	[m2] [com]рост опухолевой ткани.[/com]
nerve growth factor
	[m1]фактор роста нервов
	[m2] [com]белок, стимулирующий рост и формирование нервной ткани в норме и при опухолевых заболеваниях.[/com]
net present value
	[m1]чистая приведенная стоимость
	[m2] [com]приведённая стоимость будущих дополнительных поступлений, ожидаемых от данных активов за вычетом текущей стоимости дополнительных выплат денежных средств.[/com]
neural
	[m1]нервный
	[m2] [com]относящийся к нервной системе.[/com]
neuraminidase
	[m1]нейраминидаза
	[m2] [com]гликопротеид суперкапсидной оболочки вируса гриппа.[/com]
neurologic sequelae
	[m1]неврологическое последствие
	[m2] [com](осложнение).[/com]
neuron
	[m1]нейрон
	[m2] [com]клетка нервной системы.[/com]
neuropsychiatric
	[m1]психоневрологический
	[m2] [com]относящийся к органическими и функциональными заболеваниями нервной системы.[/com]
neurotoxin
	[m1]нейротоксин
	[m2] [com]токсин, вызывающий нервные симптомы, действующий на нервные клетки.[/com]
neurotransmitter
	[m1]нейротрансмиттер (передатчик нервного импульса в синапсах); нейромедиатор
neutraceuticals
	 [p]see:[/p] nutraceuticals
neutriceuticals
	 [p]see:[/p] nutraceuticals
neutropenic
	[m1]нейтропения
	[m2] [com]сниженное количество нейтрофилов в периферической крови.[/com]
neutrophil
	[m1]нейтрофил; нейтрофильный лейкоцит; нейтрофилы (лейкоциты крови)
	[m2] [com]лейкоцит гранулоцитарного ряда, окрашивающийся нейтральными красителями.[/com]
new animal drug application
	[m1]заявка нового ветеринарного лекарства
	[m2] [com]форма заявки и дата обращения изготовителя нового лекарства для животных в федеральное агентство для получения разрешения.[/com]
new drug application
	[m1]заявка нового лекарства
	[m2] [com]заявление в федеральное агентство за разрешением на продажу нового лекарства.[/com]
niche
	[m1]ниша
	[m2] [com]уникальная экологическая роль организма в сообществе.[/com]
nick
	[m1]ник
	[m2] [com]разрыв одной внутренней фосфодиэфирной связи в одной из цепей молекулы ДНК.[/com]
nick translation
	[m1]ник-трансляция
	[m2] [com]процедура мечения молекулы ДНК путем синтеза ДНК-полимеразой I, инициированной в месте точечного разрыва одной цепи ДНК-матрицы с вытеснением её части в направлении от 5' к 3' от места инициации.[/com]
nicked circle
	[m1]никированая кольцевая молекула ДНК
	[m2] [com]меченная плазмида методом ник-трансляции.[/com]
ninhydrin reaction
	[m1]реакция нингидриновая
	[m2] [com]гистохимический тест на наличие белка.[/com]
nisin
	[m1]низин
	[m2] [com]консервирующий агент.[/com]
nitrate
	[m1]нитрат
	[m2] [com]соль или эфир азотной кислоты.[/com]
nitrate bacteria
	[m1]нитрат бактерия
	[m2] [com]бактерии способные переводить нитриты почвы в нитраты.[/com]
nitrate reduction
	[m1]восстановление нитрата
nitric oxide
	[m1]окись азота
nitric oxide synthase
	[m1]синтаза оксида азота
	[m2] [com]фермент, катализирующий реакцию, получения окиси азота из L-аргинина.[/com]
nitrification
	[m1]нитрификация
	[m2] [com]процесс превращения азотосодержащих веществ в форму, пригодную для усвоения высшими растениями.[/com]
nitrifying bacteria
	[m1]нитрифицирующие бактерии
	[m2] [com]хемосинтезирующие бактерии, окисляющие аммиак и соли аммония до нитритов и нитратов.[/com]
nitrilase
	[m1]нитрилаза
	[m2] [com]фермент, катализирующий деградацию бромоксинила (активного компонента некоторых гербицидов).[/com]
nitrite
	[m1]нитрит
	[m2] [com]соль или эфир азотистой кислоты.[/com]
nitrocellulose
	[m1]нитроцеллюлоза
	[m2] [com]нитроклетчатка, получаемая при воздействии азотной кислоты на хлопок C6H702(ONO2)n.[/com]
nitrogen cycle
	[m1]круговорот азота
	[m2] [com]биогеохимический процесс в биосфере, в котором участвуют организмы-редуценты, а также нитрифицирующие и клубеньковые бактерии.[/com]
nitrogen fixation
	[m1]азотфиксация
	[m2] [com]образование азотистых соединений путем фиксации атмосферного азота свободно живущими почвенными бактериями или бактериями, живущими в симбиозе с корнями бобовых растений.[/com]
nitrogen metabolism
	[m1]азотистый обмен
	[m2] [com]метаболизм соединений азота в организме.[/com]
nitrogenase system
	[m1]система нитрогеназы
	[m2] [com]система ферментов азотофиксирующих бактерий, способствующая превращению атмосферного азота в соли аммония.[/com]
nitrogenous base
	[m1]азотистое основание
	[m2] [com]азотсодержащее гетероциклическое соединение.[/com]
no-observed adverse effects level
	[m1]максимальная концентрация не вызывающая видимого неблагоприятного действия
no-observed effects level
	[m1]максимальная концентрация не оказывающая видимого влияния
no-tillage crop production
	[m1]система выращивания зерновых без пахотной обработки почвы
nod gene
	[m1]ген nod
	[m2] [com]ген азотфиксирующих бактерий.[/com]
node
	[m1]узел
	[m2] [com]ограниченная масса дифференцированной ткани.[/com]
nodulation
	[m1]нодуляция
	[m2] [com]образование или наличие узлов.[/com]
nodule
	[m1]узелок
	[m2] [com]небольшой узел.[/com]
non-coding parts of a gene
	[m1]некодирующие части гена
	[m2] [com]интроны.[/com]
non-consumptive value
	[m1]непотребительная стоимость
	[m2] [com]пользования.[/com]
non-equilibrium theory
	[m1]неравновесная теория
	[m2] [com]теория протекания некоторых химических реакций.[/com]
non-exclusive goods
	[m1]массовые товары
non-point source
	[m1]неточечный источник
	[m2] [com]диффузный или нестационарный источник.[/com]
non-starch polysaccharide
	[m1]некрахмальные полисахариды
non-use value
	[m1]непотребительская стоимость
nonenteric
	[m1]некишечные
	[m2] [com]болезни, бактерии, токсины, слизистые и т.п.[/com]
nonessential amino acid
	[m1]заменимая аминокислота
	[m2] [com]аминокислота синтезирующаяся в организме человека и животных.[/com]
nonheme-iron protein
	[m1]негемовый железо-протеин
noninvasive
	[m1]неинвазивный; атравмотичный; бескровный
nonmass casualty agent
	[m1]несосредоточенное средство поражающего действия
nonpolar group
	[m1]неполярная группа
	[m2] [com]группа атомов (в молекуле) не несущая заряд.[/com]
nonproliferation
	[m1]непролифелирующий
	[m2] [com]неспособный к пролиферации.[/com]
nonsense codon
	[m1]бессмысленный кодон
	[m2] [com]последовательность нуклеотидов, терминирующая трансляцию.[/com]
nonsense mutation
	[m1]бессмысленная мутация
	[m2] [com]приводящая к образованию терминирующего трансляцию кодона.[/com]
nonspecific symptom
	[m1]неспецифический симптом
nontarget organism
	[m1]нецелевой организм
	[m2] [com]организм, не являющийся целью для воздействия.[/com]
nontranscribed spacer
	[m1]нетранскрибируемый участок
	[m2] [com]участок ДНК, на котором не идет синтез РНК.[/com]
nontraumatic
	[m1]атравматический
	[m2] [com]не вызывающий повреждения.[/com]
nonvolatile
	[m1]энергонезависимое
	[m2] [com]любое вещество, не теряющее свои свойства при отключении энергии.[/com]
normalizing selection
	[m1]нормализующая селекция
	[m2] [com]отбор организмов со средними значениями нормы реакции данного признака.[/com]
northern blotting
	[m1]нозерн блоттинг
	[m2] [com]метод определения фрагмента РНК, содержащего искомую последовательность, путём гибридизации разделённых электрофорезом фрагментов с радиоактивным зондом.[/com]
northern corn rootworm
	[m1]северный кукурузный жук
	[m2] [com]Diabrotica barberi, вредитель сельскохозяйственных культур.[/com]
northern hybridization
	[m1]нозерн гибридизация
	[m2] [com]получение гибрида ДНК-РНК для анализа РНК.[/com]
nos terminator
	[m1]терминатор nos
	[m2] [com]терминирующий кодон, часто использующийся в генной инженерии растений, первоначально полученый из Agrobacterium tumefaciens.[/com]
nosocomial spread
	[m1]внутрибольничная инфекция
notification
	[m1]извещение; уведомление
novel trait
	[m1]неизвестный; необычный признак
nozzle
	[m1]наконечник; насадка; форсунка
nuclear DNA
	[m1]ядерная ДНК
	[m2] [com]ДНК, расположенная в ядре клетки.[/com]
nuclear envelope
	[m1]ядерная оболочка
nuclear hormone receptor
	[m1]ядерный гормональный рецептор
nuclear magnetic resonance
	[m1]ядерный магнитный резонанс
	[m2] [com]ЯМР.[/com]
nuclear matrix protein
	[m1]белок матрикса ядра
nuclear receptor
	[m1]ядерный рецептор
nuclear transfer
	[m1]ядерный транспорт
	[m2] [com]перенос веществ через ядерную оболочку.[/com]
nuclease
	[m1]нуклеаза
	[m2] [com]фермент гидролизирующий нуклеиновые кислоты на нуклеотиды и олигонуклеотиды.[/com]
nucleic acid
	[m1]нуклеиновая кислота
	[m2] [com]неразветвленный полимер, состоящий из нуклеотидов.[/com]
nucleic acid hybridization
	[m1]гибридизация нуклеиновой кислоты
	[m2] [com]получение гибридной ДНК или гибрида ДНК-РНК, используется в генетическом исследовании.[/com]
nucleic acid probe
	[m1]зонд для нуклеиновой кислоты
	[m2] [com]фрагмент односпиральной, меченной ДНК для обнаружения комплементарной ДНК в клиническом или культуральном материале.[/com]
nucleic base
	[m1]гетероциклическое основание нуклеиновой кислоты
nuclein
	[m1]нуклеин
	[m2] [com]термин для обозначения ядерного вещества, открытого в 1869, сегодня известное как ДНК.[/com]
nucleocapsid
	[m1]нуклеокапсид
	[m2] [com]специфический комплекс вирусной нуклеиновой кислоты с капсидом.[/com]
nucleoid
	[m1]нуклеоид
	[m2] [com]кольцевая молекула ДНК прокариотических клеток и автономных органоидов эукариот.[/com]
nucleolus
	[m1]ядрышко
	[m2] [com]округлая масса в клеточном ядре, содержащая рибонуклеопротеины.[/com]
nucleophilic group
	[m1]нуклеофильная группа
	[m2] [com]донор электронов в химической реакции.[/com]
nucleoplasm
	[m1]нуклеоплазма
	[m2] [com]жидкость, содержащаяся в клеточном ядре.[/com]
nucleoprotein
	[m1]нуклеопротеин
	[m2] [com]комплекс белка и нуклеиновой кислоты.[/com]
nucleoside
	[m1]нуклеозид
	[m2] [com]соединение рибозы или дезоксирибозы с пуриновым или пиримидиновым основанием.[/com]
nucleoside analog
	[m1]нуклеозидный аналог
	[m2] [com]аналог нуклеозида, который может встраиваться в молекулу ДНК, но не участвует в хранении и переносе генетической информации.[/com]
nucleoside diphosphate sugar
	[m1]нуклеозид дифосфат сахар
	[m2] [com]ко-энзимо подобный переносчик углеводов, функционирующий в ферментативной цепи синтеза полисахаридов и производных углеводов.[/com]
nucleosome
	[m1]нуклеосома
	[m2] [com]очаговое скопление гистонов и ДНК.[/com]
nucleotid
	 [p]see:[/p] nucleotide
nucleotide
	[m1]нуклеотид
	[m2] [com]соединение рибозы или дезоксирибозы с пуриновым или пиримидиновым основанием и с фосфатной группой.[/com]
nucleus
	[m1]ядро
	[m2] [com]округлая масса протоплазмы внутри цитоплазмы клетки, окруженная ядерной мембраной.[/com]
null hypothesis
	[m1]нулевая гипотеза
	[m2] [com]формальное утверждение, что нет никакого различия или никаких отношений между переменными, результаты статистического анализа используют для отклонения пустой гипотезы.[/com]
null model
	[m1]нулевая модель
	[m2] [com]модель, не дающая никакого эффекта.[/com]
nutraceuticals
	[m1]нутрицевтики
	[m2] [com]компоненты пищи, обладающие положительным эффектом на здоровье организма.[/com]
nutrigenomics
	[m1]пищевая геномика
	[m2] [com]прикладная геномика, транскриптомика, протеомика и метаболомика для изучения зависимости между здоровьем человека и питанием.[/com]
nutritional epigenetics
	[m1]пищевая эпигенетика
	[m2] [com]изучение влияние компонентов пищи на процесс экспрессии генов.[/com]
obligate aerobic
	[m1]облигатный аэроб
	[m2] [com]организм способный развиваться исключительно в кислородной среде.[/com]
observational study
	[m1]исследование по данным наблюдений
occurrence
	[m1]появление
	[m2] [com]возникновение.[/com]
ochratoxin
	[m1]охратоксин
	[m2] [com]микотоксин грибов родов Aspergillus, Penicillium, обладает канцерогенными свойствами.[/com]
odorant binding protein
	[m1]ароматный связывающий белок
	[m2] [com]белок, способствующий усилению чувствительности обонятельных нервов.[/com]
oil-free
	[m1]не содержащий масла; нежирный
oleate
	[m1]олеат
	[m2] [com]фармакологический препарат, смесь раствора алкалоида или основания олеиновой кислоты.[/com]
oleic acid
	[m1]олеиновая кислота
	[m2] [com]жирная кислота, содержащаяся в животных организмах и маслосодержащих растительных культурах (соя).[/com]
oleosome
	[m1]олеосомы
	[m2] [com]хранилище жиров в семенах некоторых растений.[/com]
oligionucleotide
	[m1]олигонуклеотиды
	[m2] [com]искусственно синтезируемая короткая цепочка нуклеотидов (ДНК или РНК).[/com]
oligofructan
	[m1]олигофруктан
	[m2] [com]олигосахарид, содержащий фруктозу в качестве мономера.[/com]
oligofructose
	[m1]олигофруктоза
	 [p]see also:[/p] <<oligofructan>>
oligomer
	[m1]олигомер
	[m2] [com]относительно короткая цепь молекул, состоящая из повторяющихся единиц.[/com]
oligonucleotide
	[m1]олигонуклеотид
	 [p]see also:[/p] <<oligionucleotide>>
oligonucleotide probe
	[m1]олигонуклеотидный зонд
	[m2] [com]короткие последовательности молекулы ДНК, использующиеся в разнообразных генетических тестах.[/com]
oligopeptide
	[m1]олигопептид
	[m2] [com]относительно короткие последовательности аминокислот, соединенные пептидными связями.[/com]
oligos
	[m1]олигос
	 [p]see also:[/p] <<oligonucleotide>>
oligosaccharide
	[m1]олигосахариды
	[m2] [com]относительно короткие цепи, состоящие из 10-100 моносахаридов.[/com]
omega-3 fatty acid
	[m1]жирная кислота омега-3
	[m2] [com]жирная полиненасыщенная кислота, содержанием которой является индикатором пищевой ценности продукта.[/com]
oncogene
	[m1]онкоген
	[m2] [com]ген, обусловливающий превращение нормальных клеток эукариот в злокачественные клетки.[/com]
oncogenesis
	[m1]онкогенез
	[m2] [com]образование и развитие опухолей.[/com]
oncology
	[m1]онкология
onset
	[m1]вспышка (болезни); появление (симптомов)
oocyte
	[m1]овоцит; ооцит (незрелая яйцеклетка)
open environment
	[m1]открытая окружающая среда
	[m2] [com]окружающая среда, не содержащая генетически модифицированных агентов.[/com]
open pollination
	[m1]открытое опыление
	[m2] [com]естественное опыление растений без вмешательства человека.[/com]
open reading frame
	[m1]открытая рамка считывания
	[m2] [com]участок гена, содержащий последовательность триплетов без кодонов-терминаторов в своем составе.[/com]
operator
	[m1]оператор
	[m2] [com]участок оперона, регуляторная функция которого контролируется белком-репрессором.[/com]
operon
	[m1]оперон
	[m2] [com]генетическая единица прокариотических клеток, содержащая более чем один ген.[/com]
opportunistic infection
	[m1]условно-патогенные инфекции
	[m2] [com]инфекции вызванные микроорганизмами, которые в норме присутствуют в различных частях человеческого организма, но только в условиях сниженного иммунитета начинают проявлять свои патогенные свойства.[/com]
opportunity cost
	[m1]альтернативная стоимость; цена возможности
	[m2] [com]отражающие лучшие альтернативные возможности использования ресурсов.[/com]
opsonin
	[m1]опсонин
	[m2] [com]белок, содержащийся в крови, способствующий облегчению захвата патогенных организмов макрофагами.[/com]
opsonization
	[m1]опсонизация
	[m2] [com]процесс захвата в кровяном русле патогенных организмов при помощи белка опсонина.[/com]
optical activity
	[m1]оптическая активность
	[m2] [com]способность вещества вращать плоскость поляризованного света.[/com]
optimum food
	[m1]оптимум питания
optimum pH
	[m1]оптимум уровня кислотности рН
optimum temperature
	[m1]оптимум температуры
option value
	[m1]ценность альтернативного варианта
optrode
	[m1]оптрод
	[m2] [com]оптоволоконный сенсор, детектирующий с помощью флюоресценции взаимодействие антитела с антигеном.[/com]
organ
	[m1]орган
organ culture
	[m1]органная культура
	[m2] [com]способ культивирования небольших кусочков тканей в искусственной питательной среде.[/com]
organelle
	[m1]органелла
	[m2] [com]компонент клетки.[/com]
organism
	[m1]организм
organisms with novel traits
	[m1]организм с новыми признаками
	[m2] [com]организм, получивший новые признаки вследствие генетических манипуляций с геномом.[/com]
organogenesis
	[m1]органогенез
	[m2] [com]формирование органов в период роста.[/com]
origin
	[m1]происхождение
origin of replication
	[m1]точка начала репликации ДНК
oropharyngeal
	[m1]ротоглоточный
	[m2] [com]расположение вблизи ротовой части глотки.[/com]
orphan drug
	[m1]лекарство для лечения редкого заболевания
	[m2] [com]законом США предусмотрено предоставление фармацевтическим компаниям, производящим такие лекарства, налоговых льгот и исключительного права на продажу разработанного препарата в течение нескольких лет.[/com]
orphan gene
	[m1]сиротские гены
	[m2] [com]гены, кодирующие признаки без внешних проявлений.[/com]
orphan receptor
	[m1]сиротские рецепторы
	[m2] [com]ядерные рецепторы клетки, отвечающие за концентрацию липидов внутри клетки.[/com]
ortholog
	[m1]ортолог
	[m2] [com]последовательность ДНК полученная разными видами от общего предка.[/com]
orthophosphate cleavage
	[m1]ортофосфатное расщепление
	[m2] [com]отщепление терминального фосфорного остатка у нуклеотид трифосфата.[/com]
osmosis
	[m1]осмос
	[m2] [com]диффузия раствора через полупроницаемую мембрану.[/com]
osmotic pressure
	[m1]осмотическое давление
	[m2] [com]давление, оказываемое раствором на полупроницаемую мембрану.[/com]
osmotin
	[m1]осмотин
	[m2] [com]белок, синтезируемый некоторыми организмами против грибковой инфекции.[/com]
osteoarthritis
	[m1]остеоартрит
	[m2] [com]артрит с поражением суставных концов сочленяющихся костей.[/com]
outbreak
	[m1]вспышка
	[m2] [com]заболевания.[/com]
outcrossing
	[m1]ауткроссинг
	[m2] [com]непреднамеренное скрещивание особей разных линий.[/com]
over atropinization
	[m1]сверхатропинизация
	[m2] [com]введение повышенной дозы атропина.[/com]
overlapping gene
	[m1]перекрывающийся ген
	[m2] [com]ген, перекрывающийся с другими последовательностями ДНК.[/com]
overlapping reading frame
	[m1]перекрывающаяся рамка считывания
	[m2] [com]последовательности молекулы ДНК, принадлежащие более чем одному гену.[/com]
oversight
	[m1]недосмотр; упущение
overt
	[m1]открытый; очевидный; явный
overt release
	[m1]открытый сброс
overwinding
	[m1]перетяжка
	[m2] [com]закручивание одной спирали молекулы ДНК вокруг другой, образуя сверхспираль (спираль второго порядка при укладке молекулы ДНК).[/com]
oxalate
	[m1]оксалат
	[m2] [com]соль или эфир щавелевой кислоты.[/com]
oxalate oxidase
	[m1]оксалат оксидаза
	[m2] [com]фермент, катализирующий расщепление щавелевой кислоты.[/com]
oxalic acid
	[m1]щавелевая кислота
	[m2] [com]кислота, синтезируемая некоторыми организмами.[/com]
oxidant
	[m1]окислитель; оксидант
oxidase
	[m1]оксидаза
	[m2] [com]фермент.[/com]
oxidation
	[m1]окисление
oxidation-reduction reaction
	[m1]окислительно-восстановительная реакция
oxidative phosphorylation
	[m1]окислительное фосфорилирование
oxidative stress
	[m1]окислительный стресс
	[m2] [com]физиологический стресс или повреждение организма, вследствие протекания нехарактерных для собственного метаболизма окислительных реакций.[/com]
oxidizing agent
	[m1]окисляющее вещество; окислитель
	[m2] [com]вещество, акцептор электронов в окислительно-востановительных реакциях.[/com]
oxygen consumption
	[m1]потребление кислорода
oxygen deficiency
	[m1]недостаток кислорода
oxygen deficient atmosphere
	[m1]атмосфера с недостатком кислорода
oxygen free radical
	[m1]свободный кислородный радикал
	[m2] [com]атом кислорода, содержащий избыточное количество электронов, являющийся потенциально опасным для тканей организма.[/com]
oxygen supplementation
	[m1]кислородное подкрепление
oxygenase
	[m1]оксигеназа
	[m2] [com]фермент, катализирующий реакцию, акцептором в которой является кислород.[/com]
pachymeningitis
	[m1]пахименингит
	[m2] [com]воспаление твердой мозговой оболочки.[/com]
paclitaxel
	[m1]паклитаксел
	[m2] [com]противоопухолевый препарат, впервые выделенный из Тиса тихого (Taxus brevifolia).[/com]
paint
	[m1]краска; пигмент; пятно
paleontology
	[m1]палеонтология
	[m2] [com]наука, изучающая останки организмов прошлых геологических эпох.[/com]
palindrome
	[m1]палиндромы
	[m2] [com]последовательности нуклеотидов молекулы ДНК, в которых последовательность нуклеотидов от 5' к 3' одной цепи соответствуют последовательности нуклеотидов от 3' к 5' другой цепи.[/com]
palindromic sequence
	[m1]палиндромные последовательности
	 [p]see also:[/p] <<palindrome>>
palladium
	[m1]палладий
palliative
	[m1]паллиативное средство
	[m2] [com]средство, временно облегчающее или ослабляющее проявление болезни.[/com]
palmitate
	[m1]пальмитат
	[m2] [com]эфир пальмитиновой кислоты.[/com]
palmitic acid
	[m1]пальмитиновая кислота
	[m2] [com]насыщенная жирная кислота, содержащая 16 атомов углерода в углеводородной цепи, увеличение содержание которой влияет на уровень холестерина в крови человека.[/com]
palytoxin
	[m1]палитоксин
	[m2] [com]комплекс, выделенный из морских кораллов, содержащий 71 стереохимических элементов.[/com]
pandemic
	[m1]пандемический
	[m2] [com]о заболевании.[/com]
papovavirus
	[m1]паповавирусы
	[m2] [com]вирусы папилломы и полиомы семейства Papovaviridae.[/com]
paralytic cobra toxin
	[m1]паралитический токсин кобры
	[m2] [com]токсин, продуцируемый железами кобры.[/com]
paralytic shellfish toxin
	[m1]паралитический токсин моллюсков
	[m2] [com]токсин, продуцируемый моллюсками.[/com]
paramyxoviridae
	[m1]парамиксовирусы
	[m2] [com]вирусы семейства Paramixoviridae.[/com]
parapatric speciation
	[m1]парапатрическое видообразование
	[m2] [com]видообразование, при котором образование новых видов происходит при попадании популяций в условия среды отличные от ареала родительских форм.[/com]
paraquat
	[m1]паракват
	[m2] [com]гербицид, уничтожающий сорняки, используется для уничтожения посадок марихуаны.[/com]
parasite
	[m1]паразит
	[m2] [com]организм, живущий за счет особей другого вида и тесно с ними связанный в своем жизненном цикле.[/com]
parasitic
	[m1]паразитический
parasitic disease
	[m1]паразитарное заболевание
parasitism
	[m1]паразитизм
	[m2] [com]форма межвидовых отношений; сожительство разных организмов, один из которых является паразитом, а другой-хозяином.[/com]
parasitoid
	[m1]паразитоид
	[m2] [com]жизненная форма, развивающаяся из яйца во взрослую особь в организме хозяина, используя его в качестве пищевого ресурса, что приводит к гибели последнего в конце жизненного цикла паразита.[/com]
parataxonomist
	[m1]систематик-неспециалист
paravertebral
	[m1]околопозвоночный; паравертебральный
parents
	[m1]родители; родительские особи
paresis
	[m1]парез
	[m2] [com]частичный паралич.[/com]
particle
	[m1]частица
particle cannon
	[m1]пушка
	[m2] [com]для внедрения в клетку микрочастиц с адсорбированными молекулами ДНК,.[/com]
particle gun
	[m1]пушка для внедрения микрочастиц в клетку
	 [p]see also:[/p] <<particle cannon>>
partition coefficient
	[m1]коэффициент распределения
	[m2] [com]отношение концентрации веществ в гетерогенных фазах.[/com]
partitioning agent
	[m1]распределяющий агент
	[m2] [com]вещество, введение которого, приводит к преобладанию мышечной ткани над жировой в процессе роста организма.[/com]
parturition
	[m1]роды
party concerned
	[m1]заинтересованная сторона
party of export
	[m1]экспортирующая сторона
	[m2] [com]сторона, из которой начато или планируется трансграничное перемещение.[/com]
party of import
	[m1]импортирующая сторона
	[m2] [com]сторона в которую планируется или выполнено трансграничное перемещение.[/com]
party of origin
	[m1]сторона происхождения
	[m2] [com]сторона, под юрисдикцией которой произошло распространение или трансграничное перемещение живых модифицированных организмов.[/com]
party of transit
	[m1]сторона транзита
	[m2] [com]сторона, через которую произошло или планируется перемещение.[/com]
passive immunity
	[m1]сассивный иммунитет
	[m2] [com]иммунитет, который развивается при искусственном введении антител или при передаче антител ребенку с молоком матери.[/com]
passive use value
	[m1]стоимость пассивного пользования
	[m2] [com]ценность отложенного использования, существования экологического ресурса или объекта, при измерении которой используются методы субъективной оценки, готовности платить, оценки комфортности и т. п.[/com]
pat gene
	[m1]ген pat
	[m2] [com]ген, выделенный из Streptomyces viridochromogenes, кодирующий фермент фосфинотрицинацил ацетил трансферазу (ПАТ), введение которого, в растительный организм приводит к появлению устойчивости растений к ряду гербицидов.[/com]
patent
	[m1]патент
pathogen
	[m1]патоген
	[m2] [com]болезнетворный микроорганизм, возбудитель заболевания.[/com]
pathogen toxin
	[m1]токсин патогена
	[m2] [com]токсин, выделяемый патогенным микроорганизмом.[/com]
pathogenesis
	[m1]патогенез
	[m2] [com]учение об общих закономерностях развития, течения и исхода болезней, механизм развития конкретной болезни или патологического процесса.[/com]
pathogenesis related protein
	[m1]связанный с патогенезом белок
	[m2] [com]белок, синтезируемый растениями в ответ на проникновение патогенных микроорганизмов.[/com]
pathogenic
	[m1]болезнетворный; патогенный
pathogenic agent
	[m1]болезнетворный агент
pathogenic organism
	[m1]болезнетворный организм
pathognomonic
	[m1]патогомоничный
	[m2] [com]характерный для определённой болезни.[/com]
pathologic
	[m1]патологический
pathologic process
	[m1]патологический процесс
pathophysiology
	[m1]патофизиология
pathway
	[m1]метаболический путь
	[m2] [com]серия последовательных химических реакций в организме.[/com]
pathway feedback mechanism
	[m1]механизм обратной связи пути метаболизма
pattern biomarker
	[m1]система биомаркеров
	[m2] [com]группа генов, сообща функционирующая в клетке.[/com]
patulin
	[m1]патулин
	[m2] [com]микотоксин, продуцируемый Penicillium expansum, обладающий бактерицидными свойствами.[/com]
pedigree
	[m1]педигри, происхождение, племенной
	[m2] [com]о скоте.[/com]
pentose
	[m1]пентоза
	[m2] [com]моносахарид.[/com]
pepsin
	[m1]пепсин
	[m2] [com]основной пищеварительный фермент желудочного сока.[/com]
peptidase
	[m1]пептидаза
	[m2] [com]фермент, расщепляющий белковые молекулы.[/com]
peptide
	[m1]пептид
	[m2] [com]две и более аминокислоты, ковалентно связанные друг с другом.[/com]
peptide bond
	[m1]пептидная связь
	[m2] [com]ковалентная связь между альфа-аминогруппой одной аминокислоты и альфа карбоксильной группой другой аминокислоты.[/com]
peptide elongation factor
	[m1]пептидный фактор элонгации трансляции
peptide mapping
	[m1]пептидное картирование
	[m2] [com]анализ групп пептидов образующихся при гидролизе белковой молекулы.[/com]
peptide nanotube
	[m1]пептидная нанотрубка
	[m2] [com]устройство, используемое при анализе клеточных наноструктур.[/com]
peptide T
	[m1]пептид Т
	[m2] [com]синтетически полученный белок на основе gp 120 вируса ВИЧ-1, способный связываться с CD4 рецепторами Т-лимфоцитов, препятствуя проникновения ВИЧ в клетку.[/com]
peptido-mimetic
	[m1]пептидо-подражающий
	[m2] [com]белковоподобное вещество искусственного происхождения.[/com]
peptidoglycan
	[m1]пептидогликан; мукопептид
peptidyl transferase
	[m1]пептидил трансфераза
	[m2] [com]фермент рибосом, катализирующий образование пептидной связи между аминокислотами растущей полипептидной цепи.[/com]
peptone
	[m1]пептон
	[m2] [com]продукт неполного гидролиза белков.[/com]
per capita intake rate
	[m1]потребление на человека
	[m2] [com]на душу населения.[/com]
perforin
	[m1]перфорин
	[m2] [com]каналообразующий белок, участвующий в лизисе инфицированных клеток.[/com]
periodicity
	[m1]периодичность
	[m2] [com]число пар оснований в молекуле ДНК на один виток спирали.[/com]
periodontium
	[m1]периодонт
	[m2] [com]корневая оболочка зубов.[/com]
peritoneal cavity/membrane
	[m1]брюшная полость
peromyscus species
	[m1]белоногий хомячок
	[m2] [com]мелкий мышевидный грызун, обитающий в Северной Америке, где образует значительное число генотипически дифференцированных популяций; объект интенсивного популяционно-генетического анализа.[/com]
peroxidase
	[m1]пероксидаза
	[m2] [com]фермент, утилизирующий пероксид водорода в клетке.[/com]
persistence
	[m1]живучесть; выносливость; стойкость
person
	[m1]человек; самостоятельная особь
	[m2] [com]в колонии.[/com]
personal
	[m1]личный
pest free area
	[m1]свободное от вредных организмов пространство
pest risk analysis
	[m1]анализ рисков при использовании пестицидов
pesticide
	[m1]пестицид
	[m2] [com]средство для борьбы с вредителями.[/com]
pH
	[m1]пи аш; уровень кислотности
phage
	[m1]фаг
	[m2] [com]вирус бактерий.[/com]
phage display
	[m1]фаговый дисплей
	[m2] [com]методология, основанная на способности белков поверхности бактериофага вступать во взаимодействие с селективными белками.[/com]
phagocyte
	[m1]фагоцит; макрофаг
phagocytic cell
	[m1]фагоцитирующая клетка
phagocytize
	[m1]фагоцитировать
phagocytosis
	[m1]фагоцитоз
phagosome
	[m1]фагосома
	[m2] [com]шаровидное образование вследствие фагоцитоза.[/com]
pharmacoenvirogenetics
	[m1]фармокоэнвирогенетика
	[m2] [com]описывает взаимодействия факторов окружающей среды и генетической программы организма на лекарственные средства.[/com]
pharmacogenetics
	[m1]фармакологическая генетика
	[m2] [com]изучение генетически обусловленных реакций организма на лекарственные средства.[/com]
pharmacogenomics
	[m1]фармакогеномика
	[m2] [com]раздел изучающий влияние индивидуальных генетических особенностей организма на употребление лекарственных средств.[/com]
pharmacognosy
	[m1]фармакогнозия
	[m2] [com]раздел фармакологии, изучающий лекарственные растения, лекарственное сырье растительного и животного происхождения и некоторые продукты первичной их переработки.[/com]
pharmacokinetics
	[m1]фармакокинетика
	[m2] [com]раздел фармакологии, связанный с изучением концентрации и скорости прохождения лекарственного средства в организме.[/com]
pharmacology
	[m1]фармакология
	[m2] [com]наука, изучающая действие лекарственных средств на организм.[/com]
pharmacophore
	[m1]фармакофор
	[m2] [com]порция лекарственного вещества, обладающая биологической активностью.[/com]
pharmacovigilance
	[m1]фармакоосторожность
	[m2] [com]фармакологическая наука, касающаяся обнаружения, оценки и предотвращения неблагоприятных эффектов, особенно долгосрочного и краткосрочного побочного эффекта, лекарственных средств.[/com]
pharming
	[m1]фарминг
	[m2] [com]производство лекарственных средств, используя генетически измененные растения.[/com]
phenolic hormone
	[m1]фенольные гормоны
	[m2] [com]группа химических веществ организма человека, синтезирующиеся на основе растительной пищи, обладающие противоопухолевым действием.[/com]
phenomics
	[m1]феномика
	[m2] [com]термин, использующийся для обозначения взаимоотношений генотипа и фенотипа.[/com]
phenotype
	[m1]фенотип
	[m2] [com]совокупность всех внутренних и внешних признаков и свойств особи, сформировавшихся на базе генотипа в процессе ее индивидуального развития (онтогенеза).[/com]
phenylalanine
	[m1]фенилаланин
	[m2] [com]аминокислота.[/com]
pheromone
	[m1]феромон
	[m2] [com]вещество, выделяемое некоторыми животными, способствующее привлечению особей противоположного пола.[/com]
phlebovirus
	[m1]флебовирус
	[m2] [com]представитель семейства Bunyaviridae.[/com]
phocomelia
	[m1]фокомелия
	[m2] [com]отсутствие или недоразвитие проксимальных отделов конечностей.[/com]
phosgene
	[m1]фосген
	[m2] [com]хлорокись углерода, отравляющее вещество.[/com]
phosphatase
	[m1]фосфатаза
	[m2] [com]фермент, катализирующий перенос фосфатной группы в молекулах нуклеиновых кислот и белков.[/com]
phosphate-group energy
	[m1]энергия фосфатной группы
phosphate group
	[m1]фосфатная группа
	[m2] [com]химическая единица, содержащая один атом фосфора и четыре атома кислорода.[/com]
phosphate transporter gene
	[m1]гены фосфатного транспорта
	[m2] [com]гены в геноме некоторых растений, способствующие улучшению усвояемости фосфатов из почвы.[/com]
phosphatidyl choline
	[m1]фосфатидилхолин
	[m2] [com]представитель класса фосфолипидов.[/com]
phosphatidyl serine
	[m1]фосфатидилсерин
	[m2] [com]представитель класса фосфолипидов.[/com]
phosphinothricin
	[m1]фосфинотрицин
	[m2] [com]глюфозинат, компонент гербицидов.[/com]
phosphinothricin acetyltransferase
	[m1]фосфинотрицин ацетил трансфераза
	[m2] [com]фермент, выделенный из некоторых почвенных бактерий, способствующий деградации фосфинотрицина.[/com]
phosphinotricine
	[m1]фосфинотрицин
	[m2] [com]глюфозинат, компонент гербицидов.[/com]
phosphodiester bond
	[m1]фосфодиэфирная связь
	[m2] [com]ковалентная связь между атомом фосфора фосфатной группы и двумя другими атомами.[/com]
phosphodiesterase
	[m1]фосфодиэстераза
	[m2] [com]фермент, гидролизующий циклическую АМФ в АМФ.[/com]
phospholipase
	[m1]фосфолипаза
	[m2] [com]фермент, гидролизирующий фосполипиды.[/com]
phospholipid
	[m1]фосфолипид
	[m2] [com]липид, состоящий из молекулы глицерина, двух жирных кислот и фосфатной группы.[/com]
phosphorus
	[m1]фосфор
	[m2] [com]химический элемент.[/com]
phosphorylation
	[m1]фосфорилирование
	[m2] [com]присоединение фосфатной группы.[/com]
phosphorylation potential
	[m1]потенциал фосфорилирования
	[m2] [com]высвобождение свободной энергии при гидролизе фосфатной группы.[/com]
photon
	[m1]фотон
	[m2] [com]единица энергии световой волны.[/com]
photoperiod
	[m1]фотопериод; световой период
	[m2] [com]оптимальная продолжительность световой иллюминации для роста и развития растений.[/com]
photophore
	[m1]фотофор (светящийся орган); осветительное устройство эндоскопа
photophosphorylation
	[m1]фотофосфорилирование
	[m2] [com]первая стадия фотосинтетической системы световой фазы, при которой происходит преобразование солнечной энергии в химическую энергию.[/com]
photorhabdus luminescen
	[m1]почвенная люминесцирующая бактерия
	[m2] [com]Photorhabdus luminescens, почвенная бактерия, производящая группу токсинов против растительноядных нематод.[/com]
photosynthesis
	[m1]фотосинтез
	[m2] [com]превращение зелеными растениями и фотосинтезирующими микроорганизмами энергии Солнца в энергию химических связей органических веществ.[/com]
photosynthetic phosphorylation
	[m1]фотосинтетическое фосфолирование
	[m2] [com]превращение АДФ в АТФ в процессе световой фазы фотосинтеза.[/com]
phyletic evolution
	[m1]филетическая эволюция
	[m2] [com]генетические изменения появляющиеся в процессе эволюции.[/com]
phylogenetic
	[m1]филогенетический
phylogenetic constraint
	[m1]филогенетическое ограничение
	[m2] [com]эволюционные ограничения изменчивости организмов.[/com]
phylogenetic profiling
	[m1]филогенетическое профилирование
	[m2] [com]метод прогнозирования функций белков, основанный на сравнении со сходными по строению белками других родственных видов.[/com]
phylum
	[m1]тип
	[m2] [com]систематическая категория.[/com]
physical map
	[m1]физическая карта
	[m2] [com]генов в молекуле ДНК.[/com]
physiologically active compound
	[m1]физиологически активный компонент
physiology
	[m1]физиология
	[m2] [com]биологическая дисциплина, исследующая функции живого организма, протекающие в нем процессы: обмен веществ, приспособление к среде жизни и др.[/com]
phytase
	[m1]фитаза
	[m2] [com]пищеварительный фермент, встречающийся у некоторых растительноядных животных расщепляющий фитат.[/com]
phytate
	[m1]фитат
	 [p]see also:[/p] <<phytic acid>>
phytic acid
	[m1]Фитиновая кислота
	[m2] [com]несъедобное вещество, встречаемое в оболочке семян некоторых растений, обладающее противоопухолевыми свойствами.[/com]
phyto-manufacturing
	[m1]фитопроизведенное
	[m2] [com]относится к веществам, синтезируемым для промышленных целей, в генетически измененных растениях.[/com]
phyto-sterol
	[m1]фитостерол
	 [p]see also:[/p] <<phytosterols>>
phytoalexin
	[m1]фитоалексины
	[m2] [com]вещества, синтезируемые растениями в ответ на проникновения патогенных микроорганизмов.[/com]
phytochemical
	[m1]фитохимические вещества
	[m2] [com]биологически активные вещества растительного происхождения.[/com]
phytochrome
	[m1]фитохром
	[m2] [com]голубой пигмент растений, отвечающий за рост, развитие и дифференцировку клеток растений.[/com]
phytoene
	[m1]фитоин
	[m2] [com]компонент "Золотого риса" (Oryza sativa).[/com]
phytoestrogen
	[m1]фитоэстрогены
	[m2] [com]вещества растительного происхождения, сходные по функциям с животными эстрогенами.[/com]
phytohormone
	[m1]фитогормоны
	[m2] [com]растительные гормоны, контролирующие рост, развитие и метаболизм растений.[/com]
phytonutrient
	[m1]фитонутриент
	[m2] [com]любое пищевое вещество, полученное из растений.[/com]
phytopharmaceutical
	[m1]растительный лекарственный препарат
phytophthora
	[m1]фитофтора
	[m2] [com]гниль корней, вызванная грибом-паразитом рода Phytophthora.[/com]
phytoplankton
	[m1]фитопланктон
	[m2] [com]совокупность микроскопических растений, обитающих в толще морских и пресных вод и пассивно передвигающихся под влиянием водных течений.[/com]
phytoremediation
	[m1]фиторекультивация
	[m2] [com]использование растений для устранения последствий загрязнений почвы или водоемов.[/com]
phytosterols
	[m1]фитостеролы
	[m2] [com]вещества растительного происхождения, обладающие противоопухолевыми свойствами.[/com]
phytotoxin
	[m1]фитотоксин
	[m2] [com]яд растительного происхождения.[/com]
pica
	[m1]аллотриофагия
	[m2] [com]извращённый аппетит (потребность есть мел, уголь и т. п.).[/com]
picogram
	[m1]пикограмм
	[m2] [com]10-12 грамм.[/com]
picorna
	[m1]пикорновирус
	[m2] [com]представитель семейства Picornaviridae.[/com]
picornaviridae
	[m1]пикорновирусы
	[m2] [com]Picornaviridae.[/com]
piezoelectric
	[m1]пьезоэлектрический материал
pink bollworm
	[m1]розовый коробочный червь хлопчатника
	[m2] [com]Pectinophora gossypiella.[/com]
placebo
	[m1]плацебо
	[m2] [com]индифферентное вещество, по внешним признакам имитирующее какое-либо лекарственное средство.[/com]
plague
	[m1]мор (нашествие любой болезни, сопровождающейся высокой смертностью); эпидемия; чума
plague meningitis
	[m1]эпидемиологический менингит
	[m2] [com]менингит, являющийся редким осложнением бубонной чумы.[/com]
plant
	[m1]растение
plant functional attributes
	[m1]функциональные атрибуты растения
	[m2] [com]функциональные приспособления растительного организма существенные для жизни и развития растения.[/com]
plant hormone
	[m1]растительный гормон
	 [p]see also:[/p] <<phytohormone>>
plant sterol
	[m1]растительный стерин
	 [p]see also:[/p] <<phytosterols>>
plant toxin
	[m1]растительный токсин
	 [p]see also:[/p] <<phytotoxin>>
plantigen
	[m1]плантигены
	[m2] [com]антигены, синтезируемые в генетически измененных растениях, использующиеся для создания вакцин.[/com]
plaque
	[m1]бляшка; пятно
plasma
	[m1]плазма
	[m2] [com]жидкая часть крови.[/com]
plasma cell
	[m1]плазматическая клетка
	[m2] [com]антителообразующая.[/com]
plasma membrane
	[m1]клеточная; цитоплазматическая оболочка или мембрана
	[m2] [com]компонент клетки.[/com]
plasma protein
	[m1]белок плазмы крови
plasma protein binding
	[m1]соединение белков плазмы крови
plasmalemma
	[m1]плазмалемма
	 [p]see also:[/p] <<plasma membrane>>
plasmid
	[m1]плазмида
	[m2] [com]кольцевая молекула ДНК прокариотических организмов, способная к автономному размножению, используется в генетической инженерии в качестве вектора.[/com]
plasminogen
	[m1]плазминоген; профибринолизин
	[m2] [com]неактивная форма плазмина.[/com]
plasmocyte
	[m1]плазматическая клетка; плазмоцит
	 [p]see also:[/p] <<plasma cell>>
plastid
	[m1]пластида
	[m2] [com]органоид эукариотической растительной клетки или автономная самоудваивающаяся частица растительного организма.[/com]
plastidome
	[m1]пластидом
	[m2] [com]совокупность пластид в клетке.[/com]
platelet
	[m1]тромбоцит
	[m2] [com]безъядерные тельца крови млекопитающих животных и человека, участвующие в свертывании крови.[/com]
platelet-derived growth factor
	[m1]тромбоцитарный фактор роста
	[m2] [com]фактор роста, продуцируемый тромбоцитами при контакте с пораненной областью.[/com]
platelet activating factor
	[m1]фактор активации тромбоцитов
	 [p]see also:[/p] <<choline>>
platelet aggregation
	[m1]агрегация тромбоцитов
plectonemic coiling
	[m1]плектонемное закручивание
	[m2] [com]закручивание двух цепей двойной спирали таким образом, что разделение цепей требует раскручивания.[/com]
pleiotrophy
	[m1]плейотропия
	[m2] [com]влияние одного гена на несколько фенотипических признаков.[/com]
pleiotropic
	[m1]плейотропный
pleistocene
	[m1]плейстоцен
	[m2] [com]отдел четвертичного периода, отличающийся сильным похолоданием климата Земли и неоднократно повторявшимися покровными оледенениями в средних и высоких широтах.[/com]
pleocytosis
	[m1]плеоцитоз
	[m2] [com]повышенное содержание клеточных элементов в цереброспинальной жидкости.[/com]
pluripotent stem cell
	[m1]полипотентная стволовая клетка
	[m2] [com]стволовая клетка, способная превращаться в несколько видов клеток организма.[/com]
point-source
	[m1]точечный источник
	[m2] [com]стационарный источник загрязнения.[/com]
point mutation
	[m1]точечная мутация
	[m2] [com]замена или модификация одного нуклеотида в молекуле ДНК.[/com]
poisoning
	[m1]отравление
polar group
	[m1]полярная группа
	[m2] [com]гидрофильная часть химической молекулы.[/com]
polar molecule
	[m1]полярная молекула
	[m2] [com]молекула, обладающая центрами положительного и отрицательного заряда.[/com]
polar mutation
	[m1]полярная мутация
	[m2] [com]мутация, затрагивающая в опероне не только ген, в котором она произошла, но и удалённые от гена-оператора гены.[/com]
polarimeter
	[m1]поляриметр
	[m2] [com]прибор для определения градуса поляризованного света.[/com]
polarity
	[m1]полярность
	[m2] [com]расположение гена по отношению к регуляторным последовательностям оперона.[/com]
poly(A) polymerase
	[m1]поли (А) полимераза
	[m2] [com]фермент, осуществляющий присоединение аденина к 3'концу.[/com]
polyacrylamide gel
	[m1]полиакриламидный гель
	[m2] [com]гель, использующийся для электрофореза.[/com]
polyacrylamide gel electrophoresis
	[m1]полиакриламидный гель- электрофорез
	[m2] [com]способ разделения молекул белков и нуклеиновых кислот.[/com]
polyadenylation
	[m1]полиаденилирование
	[m2] [com]введение в матричную РНК эукариот полиадениловой кислоты на 3' конце.[/com]
polycation conjugate
	[m1]поликэйшный конъюгат
	[m2] [com]макромолекула, с множественными положительными зарядами, конъюгирующая с клеточными рецепторами для проникновения внутрь клетки.[/com]
polycistronic
	[m1]полицистронная
	[m2] [com]матричная РНК прокариот, кодирующая более чем один белок.[/com]
polyclonal antibody
	[m1]поликлональные антитела
	[m2] [com]антитела, продуцируемые разными клонами B-лимфоцитов, способные связывать различные виды эпитопов одного вида антигена.[/com]
polyclonal response
	[m1]поликлональный ответ
	[m2] [com]синтез разными клонами В-лимфоцитов разные варианты антител против одного антигена.[/com]
polygalacturonase
	[m1]полигалактуроназа
	[m2] [com]растительный фермент, катализирующий расщепление плодов.[/com]
polygenic
	[m1]полигенный
	[m2] [com]признак, формирующийся на основе деятельности более чем одного гена.[/com]
polyhydroxyalkanoate
	[m1]полиоксиалканат
	[m2] [com]произведенный бактериями биоразлагаемый полимер, имеющий свойства пластмассы.[/com]
polyhydroxyalkanoic acid
	[m1]полиоксиалканатовая кислота
	 [p]see also:[/p] <<polyhydroxyalkanoate>>
polyhydroxylbutylate
	[m1]полигидроксибутилат
	[m2] [com]синтезируемый некоторыми организмами полимер, в очищенном состоянии представляющий собой термоизолирующее вещество (подобный полистиролу).[/com]
polylinker
	[m1]полилинкер
	[m2] [com]часть вектора, содержащая несколько разных участков распознавания рестриктаз.[/com]
polymer
	[m1]полимер
	[m2] [com]вещество с большой молекулярной массой, молекулы которого (макромолекулы) состоят из большого числа повторяющихся группировок (мономерных звеньев).[/com]
polymerase
	[m1]полимераза
	[m2] [com]фермент, катализирующий синтез молекул нуклеиновых кислот.[/com]
polymerase chain reaction
	[m1]полимеразная цепная реакция
	[m2] [com]ПЦР, лабораторный метод многократного копирования специфической последовательности молекулы ДНК.[/com]
polymorphism
	[m1]полиморфизм
	[m2] [com]наличие в составе одного вида несколько четко морфологически отличающихся форм.[/com]
polymorphonuclear granulocyte
	[m1]полиморфно-ядерный гранулоцит
	[m2] [com]гранулоцит, имеющий сегментированное ядро и гранулоподобные включения в цитоплазме.[/com]
polymorphonuclear leukocyte
	[m1]полиморфно-ядерный лейкоцит
	[m2] [com]способный к фагоцитозу микрофаг, имеющий сегментированное ядро.[/com]
polynucleotide
	[m1]полинуклеотид
	[m2] [com]полимер, состоящий из нуклеотидов.[/com]
polypeptide
	[m1]полипептид
	[m2] [com]цепочка, состоящая из аминокислот, соединенных пептидными связями.[/com]
polyphenol
	[m1]полифенол
	[m2] [com]естественный антиоксидант растительного происхождения.[/com]
polyploid
	[m1]полиплойд
	[m2] [com]организм, содержащий более чем два гаплоидных набора хромосом.[/com]
polyribosome
	[m1]полирибосома
	[m2] [com]комплекс, состоящий из одной матричной РНК и более чем одной из рибосомы.[/com]
polysaccharide
	[m1]полисахарид
	[m2] [com]биологический полимер, в качестве мономеров содержащий молекулы сахаров.[/com]
polysome
	[m1]полисома
	 [p]see also:[/p] <<polyribosome>>
polyunsaturated fatty acids
	[m1]жирные полиненасыщенные кислоты
	[m2] [com]жирные кислоты, имеющие две и более двойных связей в углеводородном скелете молекулы.[/com]
polyvalent vaccine
	[m1]поливалентная вакцина
	[m2] [com]вакцина против нескольких штаммов одного возбудителя обладающих разными серотипами.[/com]
population
	[m1]популяция; население
	[m2] [com]элементарная единица эволюционного процесса, способная длительно существовать во времени и пространстве, самовоспроизводиться и трансформироваться вследствие преимущественного размножения тех или иных групп, различающихся в генетическом отношении.[/com]
population viability analysis
	[m1]анализ жизнеспособности популяции
	[m2] [com]полный анализ факторов окружающей среды влияющих на жизнедеятельность популяции.[/com]
porin
	[m1]порин
	[m2] [com]мембранный белок, обеспечивающий транспорт небольших молекул через мембрану.[/com]
porphyrins
	[m1]порфирины
	[m2] [com]комплексы, состоящие из азотосодержащих гетероциклических молекул (пироллов), ковалентно соединенных между собой.[/com]
port
	[m1]отверстие; проход
port-a-cath
	[m1]порт-а-цатх
	[m2] [com]долговременный подкожный катетер.[/com]
portable spray
	[m1]портативный разбрызгиватель
portal
	[m1]ворота органа; ворота инфекции
position effect
	[m1]эффект положения
	[m2] [com]изменение экспрессии гена при перемещении его в другое положение.[/com]
positional cloning
	[m1]позиционное клонирование
	[m2] [com]техника идентификации влияния определенных генов на проявление определенных признаков.[/com]
positive control
	[m1]позитивная регуляция
	[m2] [com]регуляция транскрипции, посредством влияния на уровень транскрипции определенного гена продуктом его экспрессии.[/com]
positive supercoiling
	[m1]позитивное суперзакручивание
	[m2] [com]позитивное суперзакручивание спирали молекулы ДНК.[/com]
post-transcriptional gene silencing
	[m1]посттранскрипционное глушение генов
	[m2] [com]противовирусное защитное приспособление- процесс деградации вирусной РНК.[/com]
post-transcriptional processing
	[m1]посттранскрипционный процессинг
	[m2] [com]структурная модификация молекул РНК после транскрипции.[/com]
post-translational modification of protein
	[m1]посттрансляционная модификация белка
	[m2] [com]структурная модификация молекул белка после трансляции.[/com]
postaglandin
	[m1]постгландин
postaglandis A
	[m1]постгландин А
postexposure
	[m1]дополнительная экспозиция
potassium
	[m1]калий
	[m2] [com]химический элемент.[/com]
potassium iodide
	[m1]иодид калия
potential receiving environment
	[m1]потенциальная принимающая окружающая среда
	[m2] [com]совокупность всех факторов окружающей среды, в которую будет помещен данный организм.[/com]
potentiates
	[m1]потентиаты
	[m2] [com]вещества усиливающие действие чего-либо.[/com]
powder
	[m1]порошок
powdered
	[m1]порошкообразный; пылевидный; размолотый в порошок;
powered
	[m1]силовой; механизированный
poxvirus
	[m1]поксвирус
	[m2] [com]вирус, представитель семейства Poxviridae.[/com]
prebiotics
	[m1]пребиотики
	[m2] [com]химические вещества или микроорганизмы стимулирующие развитие полезной микрофлоры пищеварительного тракта.[/com]
precautionary approach
	[m1]превентивный подход
	[m2] [com]экологический подход, основанный на принципе "осторожности".[/com]
precautionary principle
	[m1]принцип экологической предосторожности
precautionary zone
	[m1]зона предосторожности; предупредительная зона
preclinical
	[m1]преклинический
	[m2] [com]о диагностике.[/com]
precursor
	[m1]исходный продукт
predator
	[m1]хищник
	[m2] [com]организм, охотящийся на другие организмы.[/com]
prenatal diagnosis
	[m1]пренатальный диагноз
	[m2] [com]исследование эмбриональных клеток, взятых из амниотической жидкости или плаценты на предмет обнаружения генетических аномалий.[/com]
pressure
	[m1]давление; надавливание
prevalence
	[m1]распространенность
	[m2] [com]рассчитывается как отношение числа лиц, у которых на момент обследования наблюдается изучаемое состояние (заболевание или его исход), к числу всех лиц в группе (популяции, обследованным пациентам и т. п.).[/com]
prevalence rate
	[m1]коэффициент частоты заболеваний
	[m2] [com]количество новых случаев заболевания на 100 000 человек.[/com]
prevalence survey
	[m1]исследование частоты заболевания
prevention
	[m1]профилактика
previously-vaccinated individual
	[m1]предварительно вакцинированные особи
primary cell
	[m1]эмбриональная клетка
	[m2] [com]клетка эмбриобласта.[/com]
primary forest
	[m1]девственный лес
	[m2] [com]лес, не несущий черты влияния человеческой деятельности.[/com]
primary productivity
	[m1]первичная продуктивность
	[m2] [com]экосистемы, величина продуктивности органических веществ автотрофами экосистемы.[/com]
primary structure
	[m1]первичная структура
	[m2] [com]последовательность аминокислот в белке или нуклеотидов в нуклеиновой кислоте.[/com]
primary value
	[m1]первостепенная величина
	[m2] [com]компонент, определяющий состояние и функции экосистемы.[/com]
primer
	[m1]праймер
	[m2] [com]короткая последовательность молекулы ДНК, использующаяся для инициации синтеза специфического фрагмента при полимеразной цепной реакции.[/com]
primosome
	[m1]праймосома
	[m2] [com]белковый комплекс, состоящий их геликазы и праймазы, образующийся у отстающей цепи при репликации молекулы ДНК.[/com]
prion
	[m1]прион
	[m2] [com]инфекционные белковые частички-структуры, не содержащие нуклеиновой кислоты, вызывающие нейродегенеративные энцефалопатии человека и животных системы.[/com]
prior informed consent
	[m1]предварительно информированный
private opportunity cost
	[m1]частная альтернативная стоимость
	[m2] [com]стоимость сделанного выбора, которая эквивалентна выгоде, которую могли бы получить, приняв наилучший из отвергнутых вариантов.[/com]
private value
	[m1]частная стоимость
	[m2] [com]стоимость использования частного агента или стоимость воздержания от использования какого-либо ресурса.[/com]
proanthocyanidin
	[m1]проантоцианидин
	[m2] [com]химическое вещество, синтезируемое Голубикой (Vaccinium macrocarpon), обладающее полезными свойствами для организма человека.[/com]
probe
	[m1]зонд
	[m2] [com]относительно небольшая молекула, использующаяся для доказательства нахождения в пробе специфической молекулы ДНК, белка или РНК.[/com]
probiotics
	[m1]пробиотики
	 [p]see also:[/p] <<prebiotics>>
procaryote
	[m1]прокариот
	[m2] [com]организм, клетки которого не имеют оформленного ядра.[/com]
process validation
	[m1]контроль технологического процесса
	[m2] [com]промежуточный контроль сохранения лекарственных свойств фармакологического препарата в процессе изготовления.[/com]
prodrome
	[m1]признак, предшествующий началу заболевания
product
	[m1]продукт
production environment
	[m1]продукция окружающей среды
production function
	[m1]производственная функция
	[m2] [com]описание возможных вариантов продуктов системы, в зависимости от различных видов исходных компонентов системы.[/com]
production trait
	[m1]продуктивный признак
proenzyme
	[m1]профермент
	[m2] [com]неактивный предшественник фермента.[/com]
progeria
	[m1]прогерия
	[m2] [com]заболевание человека, сопровождающееся стремительной акселерацией организма.[/com]
progesterone
	[m1]прогестерон
	[m2] [com]стеройдный половой гормон женского организма.[/com]
programmed cell death
	[m1]апоптоз
	[m2] [com]запрограммированная смерть клетки.[/com]
prokaryote
	[m1]прокариот
	 [p]see also:[/p] <<prokaryote>>
proline
	[m1]пролин
	[m2] [com]аминокислота.[/com]
promoter
	[m1]промотор
	[m2] [com]последовательность молекулы ДНК, место инициации процесса транскрипции.[/com]
pronucleus
	[m1]пронуклеус
	[m2] [com]каждое из двух гаплоидных ядер в яйце в период между проникновением в него сперматозоида и слиянием ядер.[/com]
prophase
	[m1]профаза
	[m2] [com]стадия митотического деления клетки.[/com]
propionic acid
	[m1]пропионовая кислота
	[m2] [com]пробиотик.[/com]
proprietary
	[m1]патентованное средство
propylene glycol
	[m1]пропиленгликоль
	[m2] [com]вещество, часто используемое в косметической промышленности.[/com]
prospective study
	[m1]перспективное исследование
prostaglandin
	[m1]простагландин
	[m2] [com]вещество, относящееся к жирным кислотам, активно участвующим в разнообразных процессах метаболизма.[/com]
prostaglandin endoperoxide synthase
	[m1]простагландин эндопероксид синтаза
	[m2] [com]фермент, контролирующий синтез простагландина в организме.[/com]
prostate
	[m1]предстательная железа; простата
	[m2] [com]железа мужского организма.[/com]
prostatitis
	[m1]простатит
	[m2] [com]воспаление предстательной железы.[/com]
prosthetic group
	[m1]простетическая группа
	[m2] [com]ион металла или органическая группа, ковалентно соединенная с молекулой белка.[/com]
protease
	[m1]протеаза
	[m2] [com]протеолитический фермент.[/com]
proteasome
	[m1]протеасомы
	[m2] [com]большой внутриклеточный комплекс, ответственный за расщепление меченных белковых молекул.[/com]
proteasome inhibitor
	[m1]ингибитор протеасом
	[m2] [com]лекарственное средство, блокирующее действием клеточных протеасом.[/com]
protectant
	[m1]защитное средство
protected area
	[m1]защищенная область
protection of human health and environment
	[m1]защита здоровья человека и окружающей среды
protective action zone
	[m1]зона защитных мероприятий
	[m2] [com]ЗЗМ.[/com]
protective clothing
	[m1]защитная одежда
protein
	[m1]белок
	[m2] [com]природные высокомолекулярные органические соединения, построенные из остатков 20 аминокислот, которые соединены пептидными связями в длинные цепи.[/com]
protein-based lithography
	[m1]белковая литография
protein-coupled receptor
	[m1]протеин-связанный рецептор
protein-protein interaction
	[m1]белок-белковое взаимодействие
	 [p]see also:[/p] <<protein interaction analysis>>
protein array
	 [p]see:[/p] protein biochip
protein biochip
	[m1]белковый биочип
	[m2] [com]искусственное приспособление для определения наличия или отсутствия в пробе определенного белка.[/com]
protein bioreceptor
	[m1]белковый рецептор
	[m2] [com]компонент цитоплазматической клеточной мембраны, ответственный за связывание со специфическими молекулами.[/com]
protein C
	[m1]протеин С
	[m2] [com]естественный антикоагулянт.[/com]
protein chip
	[m1]белковый чип
	 [p]see also:[/p] <<protein biochip>>
protein conformation
	[m1]белковая структура
	[m2] [com]пространственная структура белковой молекулы.[/com]
protein engineering
	[m1]белковая инженерия
	[m2] [com]технология изоляции, изучения и конструирования новых белковых молекул с желаемыми свойствами.[/com]
protein exotoxin
	[m1]белковый экзотоксин
	[m2] [com]белок синтезируемый Pseudomonas aeruginosa.[/com]
protein expression
	[m1]белковая экспрессия
	[m2] [com]количественный и качественный показатель выработки белков определенной клетки или ткани.[/com]
protein folding
	[m1]свертывание белков
protein inclusion body
	[m1]белковые тельца включения
	[m2] [com]скопление продуктов метаболизма паразитических микроорганизмов в клетке хозяина.[/com]
protein interaction analysis
	[m1]анализ белкового взаимодействия
	[m2] [com]метод изучения взаимодействий между белковыми молекулами при выполнении ими специфических функций.[/com]
protein kinase
	[m1]протеинкиназа
	[m2] [com]фермент, катализирующий присоединение фосфатной группы к белковой молекуле.[/com]
protein kinase C
	[m1]протеинкиназа С
protein microarray
	[m1]белковый биочип
	 [p]see also:[/p] <<protein biochip>>
protein quality
	[m1]качественный состав белка
	[m2] [com]разнообразие аминокислот, входящих в состав белковой молекулы.[/com]
protein S
	[m1]протеин S
	[m2] [com]витамин-К зависимый плазменный белок, активизирующий белок С.[/com]
protein sequencer
	[m1]анализатор белка
	[m2] [com]прибор, определяющий аминокислотный состав белковой молекулы.[/com]
protein signaling
	[m1]белковое сигнализирование
	[m2] [com]сигнализация между отдельными молекулами белка, определяющее перемещение и расположение белков в клетке.[/com]
protein splicing
	[m1]белковый сплайсинг
	[m2] [com]вырезание небольшой внутренней аминокислотной последовательности из молекулы белка с последующим сшиванием остальной части белковой молекулы.[/com]
protein structure
	[m1]белковая структура
	[m2] [com]различают первичную, вторичную, третичную и четвертичную структуру белка.[/com]
protein toxin
	[m1]белковый токсин
	[m2] [com]небольшая белковая молекула, обладающая ядовитыми свойствами, выделяемая некоторыми микроорганизмами и растениями.[/com]
protein tyrosine kinase
	[m1]белковая тирозинкиназа
	[m2] [com]фермент, катализирующий присоединение фосфорной группы к тирозину.[/com]
protein tyrosine kinase inhibitor
	[m1]ингибитор белковой тирозинкиназы
	[m2] [com]вещество, ингибирующее действие тирозинкиназы.[/com]
proteinaceous infectious particle
	[m1]белковоподобная инфекционная частица
	 [p]see also:[/p] <<prion>>
proteolytic
	[m1]протеолитический
	[m2] [com]расщепляющий белок.[/com]
proteolytic enzyme
	[m1]протеолитический фермент
	[m2] [com]фермент, расщепляющий белки.[/com]
proteome
	[m1]протеом
	[m2] [com]полная информация о белковом составе определенной клетки или организма.[/com]
proteome chip
	[m1]белковый биочип
	 [p]see also:[/p] <<protein biochip>>
proteomics
	[m1]протеомика
	[m2] [com]наука, занимающаяся инвентаризацией (определением и классификацией) белков клетки.[/com]
proto-oncogene
	[m1]протоонкоген
	[m2] [com]нормальные гены клетки, которые вследствие мутации могут вызвать развитие опухоли.[/com]
protocol
	[m1]протокол опыта
	[m2] [com]последовательная запись хода эксперимента.[/com]
protoplasm
	[m1]протоплазма
	[m2] [com]жидкая часть клеточной структуры (цитоплазма и нуклеоплазма).[/com]
protoplast
	[m1]протопласт
	[m2] [com]структура, включающая в себя клеточную мембрану и все внутриклеточные компоненты.[/com]
protoplast fusion
	[m1]слияние протоплазмы
	[m2] [com]техника, при которой сливаются протопласты внутри одной клетки.[/com]
protoxin
	[m1]протоксин
	[m2] [com]вещество, становящееся токсин только после некоторой модификации.[/com]
protozoa
	[m1]простейшие
provirus
	[m1]провирус
	[m2] [com]вирусная ДНК, интегрированная в геном клетки-хозяина.[/com]
provitamin
	[m1]провитамин
	[m2] [com]вещество, предшественник витамина.[/com]
pruritic
	[m1]зудящий
pseudogene
	[m1]псевдоген
	[m2] [com]участок молекулы ДНК, кодирующий белок, не обладающий биологической активностью.[/com]
psi
	[m1]пси
	[m2] [com]единица давления равная 6894,757 Па.[/com]
psoralen
	[m1]псорален
	[m2] [com]токсичное вещество, связывающееся с молекулой ДНК, терминируя клеточное деление.[/com]
psoralene
	[m1]псорален
	 [p]see also:[/p] <<psoralen>>
psychrophile
	[m1]психрофильный организм
	[m2] [com]холодовыносливый организм (о растении).[/com]
psychrophilic enzyme
	[m1]психрофильный фермент
	[m2] [com]фермент, обуславливающий способность растений к холодостойкости.[/com]
pterostilbene
	[m1]птеростильбен
	[m2] [com]антиоксидант.[/com]
public good
	[m1]общественный товар
	[m2] [com]в экономико-математических моделях.[/com]
puffer
	[m1]иглобрюх
	[m2] [com]Tetrodon, вид ядовитых тропических рыбок, которые могут раздувать свое тело до шаровидной формы.[/com]
pungi stick
	[m1]бамбуковый кол с отравленным острием
	[m2] [com]закапывается в землю остриём вверх.[/com]
pure culture
	[m1]чистая культура
	[m2] [com]культура организма одного штамма.[/com]
purine
	[m1]пурин
	[m2] [com]бесцветные, растворимые в воде кристаллы, пурин и пуриновые основания служат структурными фрагментами нуклеиновых кислот, алкалоидов и коферментов.[/com]
pus
	[m1]гной
push package
	[m1]дополнительный комплект
	[m2] [com]предметов снабжения.[/com]
pyralis
	[m1]огнёвка
	[m2] [com]Ostrinia nubilalis.[/com]
pyranose
	[m1]пираноза
	[m2] [com]шестиуглеродная форма молекулы углевода.[/com]
pyrexia
	[m1]лихорадка
	[m2] [com]гипертермия; пирексия.[/com]
pyrimidine
	[m1]пиримидин
	[m2] [com]гетероциклическое азотосодержащее соединение, компонент нуклеиновых кислот.[/com]
pyrogen
	[m1]пирогенное вещество
	[m2] [com]фактор, вызывающий повышение температуры тела.[/com]
pyrogenic toxin
	[m1]пирогенный токсин
	[m2] [com]токсин, вызывающий лихорадку.[/com]
pyrophosphate cleavage
	[m1]пирофосфатное расщепление
	[m2] [com]расщепление двух фосфатных групп одновременно.[/com]
pyrrolizidine alkaloid
	[m1]пирролизидин алкалоид
	[m2] [com]токсичные вещества, синтезируемые некоторыми растениями, против паразитов и хищников.[/com]
pyuria
	[m1]пиурия
	[m2] [com]наличие гноя в моче.[/com]
quadrupole ion trap
	[m1]четырехполюсная ионная ловушка
	[m2] [com]ионная ловушка, построенная на четырех электродах.[/com]
quantum dot
	[m1]квантовая точка
	[m2] [com]нанокристалл с широким поглотительным спектром и узким пиком эмиссии.[/com]
quantum tag
	[m1]квантовая метка
	[m2] [com]нанесение квантовой точки в качестве метки.[/com]
quantum wire
	[m1]квантовый проводник
	[m2] [com]проводник, в котором квантовые транспортные эффекты являются более значимыми.[/com]
quarantine pest
	[m1]карантинное заболевание
	[m2] [com]высоко контагиозное заболевание, при котором устанавливается карантин.[/com]
quaratine
	[m1]карантин
	[m2] [com]изоляция заболевших и подозреваемых в заболевании организмов.[/com]
quasi-option value
	[m1]квази-ценность выбора
	[m2] [com]неуверенность о будущих выгодах экологической пользы и необратимости развития.[/com]
quaternary period
	[m1]четвертичный период
	[m2] [com]Геологический период истории Земли, продолжающийся поныне.[/com]
quaternary structure
	[m1]четвертичная структура
	[m2] [com]агрегация двух или большего числа полипептидных цепей, имеющих третичную структуру, в олигомерную функционально значимую композицию.[/com]
quelling
	[m1]подавление
quencher dye
	[m1]гаситель люминесценции
	[m2] [com]блокатор флуоресцентного красителя, используется в полимеразной цепной реакции реального времени.[/com]
quercetin
	[m1]кверцитин
	[m2] [com]наиболее изученный флавоноид, сильный антиоксидант.[/com]
quick-stop
	[m1]быстрая остановка
quinolone
	[m1]хинолон
	[m2] [com]представитель группы химически родственных между собой синтетических антибиотиков, действуют путем подавления фермента ДНК-гиразы.[/com]
quorum sensing
	[m1]ощущение кворума
	[m2] [com]способность бактерий сообщать и координировать поведение с помощью передачи сигналов молекулами.[/com]
racemate
	[m1]рацемат
	[m2] [com]смесь равных количеств лево-и правовращающих поляризованный свет молекул.[/com]
racemic
	[m1]рацемический
	[m2] [com]органическое соединение, полученное химическим синтезом, является рацематом.[/com]
radiation
	[m1]радиация
	[m2] [com]выделение и распространение энергии при помощи электромагнитных волн или частиц.[/com]
radicular
	[m1]корешковый; радикулярный
radioactive
	[m1]радиоактивный
	[m2] [com]способный к радиоактивному распаду.[/com]
radioactive isotope
	[m1]радиоактивный изотоп
	[m2] [com]изотопы, ядра которых нестабильны и испытывают радиоактивный распад.[/com]
radioimmunoassay
	[m1]радиоиммунологическое исследование; радиоиммуноанализ; радиоиммунотестирование
	[m2] [com]иммунологическое исследование с помощью радиоактивно меченых антител.[/com]
radioimmunotechnique
	[m1]технология радиоактивно меченых антител
	[m2] [com]использование меченых антител.[/com]
radioisotope
	[m1]радиоизотоп; радиоактивный изотоп
radiolabeled
	[m1]меченый радиоактивным изотопом
	[m2] [com]используется для радиоавтографии.[/com]
radiotherapy
	[m1]лучевое лечение; радиотерапия; лучевая терапия
	[m2] [com]облучение пораженных участков радиоактивным излучением.[/com]
raft
	[m1]плот
raman optical activity spectroscopy
	[m1]рамановская спектроскопия оптической активности
	[m2] [com]изучение биологических молекул по наведенному излучению.[/com]
random amplified polymorphic DNA
	[m1]амплификация фрагментов ДНК случайными праймерами
	[m2] [com]способ установления родства отдельных организмов.[/com]
randomized
	[m1]случайный
rapid microbial detection
	[m1]быстрое обнаружение микробов
	[m2] [com]методы быстрого обнаружения микроорганизмов.[/com]
ras gene
	[m1]ген ras
	[m2] [com]ген, кодирующий трансмембранный белок, является наиболее известным онкогеном.[/com]
ras protein
	[m1]белок ras
	[m2] [com]трансмембранный протеин, продукт ras-гена.[/com]
rash
	[m1]сыпь
rational drug design
	[m1]рациональная разработка лекарства
	[m2] [com]разработка лекарств на основе знаний строения рецептора.[/com]
rational expectation
	[m1]рациональное ожидание
	[m2] [com]неоклассическая теория Дж.Ф.Мута, согласно которой фирмы и домохозяйства ожидают, что кредитно-денежная и фискальная политика государства окажет определенное влияние на экономику, и, руководствуясь собственной выгодой, предпринимают действия, делающие эту политику неэффективной.[/com]
reactive oxygen species
	[m1]частица активного кислорода
	[m2] [com]высокоактивные молекулы, содержащие несвязанный кислород.[/com]
reading frame
	[m1]рамка считывания
	[m2] [com]последовательность триплетов внутри гена.[/com]
reagent
	[m1]реагент
reassociation
	[m1]реассоциация
	[m2] [com]соединение вновь диссоциированных молекул.[/com]
recalcitrant seed
	[m1]стойкое семя
	[m2] [com]семена, которые не переживают высыхание и замораживание в течение хранения.[/com]
receiving Party
	[m1]принимающее лицо
	[m2] [com]сторона.[/com]
receptor
	[m1]рецептор; орган чувств
receptor-mediated endocytosis
	[m1]обусловленный рецептором эндоцитоз
	[m2] [com]импорт веществ внутрь клетки с помощью взаимодействия рецептор-лигант.[/com]
receptor fitting
	[m1]примерка рецептора
	[m2] [com]метод определения макромолекулярного строения рецептора.[/com]
receptor mapping
	[m1]картирование рецептора
	[m2] [com]составление карты (трехмерной модели) рецептора.[/com]
receptor population
	[m1]популяция рецепторов
	[m2] [com]количественное соотношение рецепторов на поверхности клетки.[/com]
receptor tyrosine kinase
	[m1]рецептор к тирозин киназе
	[m2] [com]класс рецепторов на поверхности клетки.[/com]
recessive
	[m1]рецессивный
	[m2] [com]подавляемый доминантным.[/com]
recessive allele
	[m1]рецессивный аллель
	[m2] [com]аллель, в котором находится рецессивный ген.[/com]
recessive gene
	[m1]рецессивный ген
	[m2] [com]ген, подавляемый доминантным.[/com]
recessive oncogene
	[m1]рецессивный онкоген
	[m2] [com]рецессивный индуктор онкогенеза.[/com]
recognition sequence (site)
	[m1]узнаваемая последовательность (сайт)
	[m2] [com]последовательность нуклеотидов, узнаваемая ферментом.[/com]
recombinant
	[m1]рекомбинант
	[m2] [com]организм, геном которого содержит интегрированный генетический материал другого организма.[/com]
recombinant human
	[m1] рекомбинантные человеческие молекулы
	[m2] [com]для обозначения веществ, состоящих из человеческих молекул, полученных рекомбинантной ДНК-технологией.[/com]
recombinant DNA
	[m1]рекомбинантная ДНК
	[m2] [com]ДНК, полученная генно-инженерными способами из разных источников.[/com]
recombinase
	[m1]рекомбиназа
	[m2] [com]класс ферментов, катализирующих рекомбинацию.[/com]
recombination
	[m1]рекомбинация
	[m2] [com]перераспределение генетического материала, приводящее к наследственной комбинативной изменчивости.[/com]
recombination frequency
	[m1]частота рекомбинаций
	[m2] [com]коэффициент, показывающий возможность появления рекомбинации.[/com]
red blood cell
	[m1]красная кровяная клетка
	[m2] [com]эритроцит.[/com]
redement napole
	[m1]редемент наполе
	[m2] [com]RN
	[m1]ген свиньи, отвечающий за кислую среду мяса.[/com]
redness
	[m1]краснота; покраснение кожи
	[m2] [com]признак воспаления.[/com]
reduction
	[m1]купирование; восстановление (химическая реакция); вправление; раскручивание (заворота кишки); редукция; репозиция; снижение
redundancy
	[m1]избыток
reference concentration
	[m1]стандартная концентрация
	[m2] [com]химико-специфическое исследование непрерывной ингаляции человеческой популяции без риска развития признаков поражения в течение жизни.[/com]
reference laboratory
	[m1]метрологическая лаборатория; поверочная лаборатория
	[m2] [com]орган метрологической службы, выполняющий поверку средств измерений.[/com]
refillable
	[m1]перезаряжаемый; многоразовый
refractile body
	[m1]плотное тело
	[m2] [com]оптически плотное белковое образование внутри некоторых микроорганизмов, служит резервным запасом.[/com]
refraction
	[m1]рефракция
	[m2] [com]изменение направления луча света на границе двух сред с разной оптической плотностью.[/com]
regeneration
	[m1]регенерация
	[m2] [com]восстановление утраченной или поврежденной ткани.[/com]
regulatory element
	[m1]регуляторный элемент
	[m2] [com]последовательность ДНК, участвующая в экспрессии гена.[/com]
regulatory enzyme
	[m1]регуляторный фермент
	[m2] [com]высокоспециализированный фермент, способен управлять активностью других ферментов.[/com]
regulatory gene
	[m1]регуляторный ген
	[m2] [com]ген, участвующий в экспрессии других генов.[/com]
regulatory sequence
	[m1]регуляторная последовательность
	[m2] [com]последовательность ДНК, участвующая в экспрессии гена.[/com]
rehydration
	[m1]регидратация; восстановление влагосодержания
	[m2] [com]высушенных пищевых продуктов.[/com]
relapse
	[m1]рецидив
	[m2] [com]возвращение симптомов заболевания после выздоровления.[/com]
relaxed circle plasmid
	[m1]ослабленная кольцевая плазмида
	 [p]see also:[/p] <<plasmid>>
relaxed plasmid
	[m1]ослабленная плазмида
	[m2] [com]плазмида, реплицирующая независимо от основной хромосомы бактерии и присутствующая в 10-500 копиях на клетку.[/com]
remediation
	[m1]ремедиация; рекультивация
	[m2] [com]восстановление изначальных показателей почвы, воды или воздуха при ликвидации последствий загрязнения или ослаблении воздействия на окружающую среду.[/com]
renaturation
	[m1]ренатурация
	[m2] [com]возвращение нормальной структуры биологической молекулы после денатурированного состояния.[/com]
renature
	[m1]ренатурирование
	[m2] [com]восстановление физических и химических свойств денатурированных белков и нуклеиновых кислот.[/com]
renin
	[m1]ренин
	[m2] [com]фермент, секретируемый почками, участвует в регуляции кровяного давления, превращает ангиотензиноген в ангиотензин.[/com]
renin inhibitor
	[m1]ингибитор ренина
rennin
	[m1]химозин
	[m2] [com]протеиназа, структурно гомологичная пепсину, секретируется главными клетками желез желудка.[/com]
reoviridae
	[m1]реовирусы
	[m2] [com]Reoviridae, семейство РНК содержащих вирусов.[/com]
reovirus
	[m1]реовирус
	[m2] [com]род вирусов семейства Reoviridae.[/com]
reperfusion
	[m1]реперфузия
	[m2] [com]восстановление кровяного тока к органам или тканям, которые ранее были лишены кровоснабжения, например, после сердечного приступа.[/com]
replication
	[m1]репликация
	[m2] [com]процесс создания идентичной копии (ДНК).[/com]
replication fork
	[m1]репликативная вилка
	[m2] [com]место раздвоения молекулы ДНК в момент репликации.[/com]
replicon
	[m1]репликон
	[m2] [com]сегмент хромосомы или участок ДНК с уникальной функцией, имеющий свои точки инициации и терминации и реплицирующийся автономно от хромосомы, в которой участок локализован.[/com]
reporter gene
	[m1]репортерный ген
	[m2] [com]ген, продукт которого легко детектируется.[/com]
repressible enzyme
	[m1]репрессируемый фермент
	[m2] [com]фермент, синтез которого уменьшен на регулирующую молекулу.[/com]
repression
	[m1]подавление; репрессия
	[m2] [com]сниженная активность некоторых генных продуктов.[/com]
repressor
	[m1]репрессор
	[m2] [com]белок или антисмысловая РНК, подавляющие активность генов.[/com]
residual risk
	[m1]остаточный риск
	[m2] [com]часть риска, которая остается после примененных мер безопасности.[/com]
residue
	[m1]остаток
resource
	[m1]ресурс; природные ресурсы; запасы
respirable
	[m1]дыхательный
	[m2] [com]пригодный для дыхания.[/com]
respiration
	[m1]дыхание
	[m2] [com]фундаментальная функция жизнеобеспечения с использованием кислорода для окисления органических молекул, с высвобождением энергии,С02 и воды.[/com]
respiratory distress
	[m1]дыхательный дистресс
	[m2] [com]патологическое увеличение усилия и частоты дыхательных движений.[/com]
respiratory mucosa
	[m1]слизистая оболочка дыхательных путей
respiratory tract
	[m1]респираторный тракт
	[m2] [com]дыхательные пути.[/com]
response
	[m1]ответ; ответное; чувство; отклик; реакция; реагирование; срабатывание; отзвук; ответное; действие; зависимость; чувствительность
restoration
	[m1]восстановление; репарация; реабилитация
restriction endonuclease
	[m1]эндонуклеаза рестрикции
	[m2] [com]класс эндунуклеаз, способных гидролизовать молекулу ДНК по определенным внутренним последовательностям.[/com]
restriction enzyme
	[m1]рестрикционнный фермент
	[m2] [com]фермент, способный гидролизовать молекулу ДНК.[/com]
restriction fragment length polymorphism
	[m1]полиморфизм ограничения длины фрагмента
	[m2] [com]техника генетической картографии, которая анализирует определенные последовательности баз ДНК.[/com]
restriction map
	[m1]рестрикционная карта
	[m2] [com]диаграмма ДНК, показывающая сайты рестрикции.[/com]
restriction site
	[m1]сайт рестрикции
	[m2] [com]последовательность нуклеотидов, на которой фиксируется рестриктаза и производит гидролиз ДНК.[/com]
restrictive enzyme
	 [p]see:[/p] restriction enzyme
resuscitation
	[m1]реанимация
	[m2] [com]восстановление жизни после наступления смерти.[/com]
resveratrol
	[m1]ресвератрол
	[m2] [com]фенольный фунгицид, растительного происхождения, содержащийся в кожице красного винограда, антиоксидант.[/com]
retinoid
	[m1]ретиноид
	[m2] [com]вещество из класса кератолитических препаратов, производных ретиновой кислоты.[/com]
retinoid X receptor
	[m1]рецептор ретиноидов Х
	[m2] [com]клеточный рецептор, чувствительный к ретиноидам, регулирующий экспрессию некоторых генов.[/com]
retroelement
	[m1]транспозон
	[m2] [com]ДНК последовательность, способная копировать себя и вставлять копию в новое местоположение в геноме.[/com]
retrograde
	[m1]ретроградный; направленный назад; реакционный; отступательный; обратно; в обратном направлении
retropharyngeal
	[m1]заглоточный
	[m2] [com]находящийся в задней части глотки.[/com]
retrospective diagnosis
	[m1]ретроспективный диагноз
	[m2] [com]диагноз, который ставится на основе ранее перенесенных заболеваний.[/com]
retroviral vector
	[m1]ретровирусный вектор
	[m2] [com]вектор для внесения ДНК в геном на основе ретровируса.[/com]
retrovirus
	[m1]ретровирус
	[m2] [com]РНК-содержащие вирусы животных, кодирующие обратную транскриптазу и образующие провирус с хромосомной локализацией.[/com]
revealed preference approach
	[m1]подход выявленного предпочтения
	[m2] [com]подход, включающий оценку спроса, косвенные методы оценки, анализирующие данные о поведенческих изменениях на фактических рынках, и определенным образом оценивающий отсутствующие рынки.[/com]
reverse genetics
	[m1]реверсивная генетика
	[m2] [com]использование молекулярных методов картографии, для идентификации гена путем определения его точного местоположения в геноме, часто в отсутствии информации о его функции.[/com]
reverse osmosis
	[m1]обратный осмос
	[m2] [com]диффузия растворителя через полупроницаемую мембрану в обратном осмосу направлении.[/com]
reverse phase chromatography
	[m1]хроматография с обращенной фазой
	[m2] [com]метод разделения смеси белков, нуклеиновых кислот или других молекул путем специфических гидрофобных взаимодействий.[/com]
reverse transcriptase
	[m1]обратная транскриптаза
	[m2] [com]РНК зависимая ДНК полимераза.[/com]
reversed micelle
	[m1]обратная мицелла
	[m2] [com]сфероидная структура, сформированная посредством объединения множества биполярных молекул, растворенных в органических, неполярных растворителях.[/com]
rh
	[m1]резус; резус-фактор
rhabdoviridae
	[m1]рабдовирусы
	[m2] [com]Рабдовирусы-РНК содержащие вирусы позвоночных, насекомых и растений.[/com]
rhizobia
	[m1]азотофиксирующие бактерии
	[m2] [com]микроорганизмы, образующие симбиоз с корнями растений семейства бобовых и обладающие способностью переводить атмосферный азот в соединения.[/com]
rhizobium
	[m1]азотофиксаторы
	[m2] [com]группа бактерий, ответственных за перевод атмосферного азота в форму, которая может усваиваться растениями и животными.[/com]
rhizoremediation
	[m1]фиторемедиация
	[m2] [com]использование определенных растений для удаления загрязнений или примесей из воды или почвы.[/com]
rhizosphere
	[m1]ризосфера
	[m2] [com]прикорневая зона растения.[/com]
rho factor
	[m1]фактор rho
	[m2] [com]Белок, помогающий РНК полимеразе E.coli
	[m1]завершать транскрипцию на определенном участке молекулы ДНК.[/com]
rhodanese
	[m1]роданаза
	[m2] [com]многофункциональная, митохондриальная, сульфотрансфераза, катализирующая детоксикацию цианидов.[/com]
ribonucleic acid
	[m1]рибонуклеиновая кислота
	[m2] [com]макромолекула, состоящая из остатков рибонуклеозидов, соединенных фосфатом в направлении от 3' гидроксила одного остатка к 5' гидроксилу следующего.[/com]
ribose
	[m1]рибоза
	[m2] [com]пентоза РНК.[/com]
ribosomal adaptor
	[m1]транспортная РНК
	[m2] [com]РНК, переносящие аминокислоты к месту синтеза белка.[/com]
ribosomal ribonucleic acid
	[m1]рибосомальная РНК
	[m2] [com]нуклеиновая кислота, являющаяся компонентом рибосом.[/com]
ribosomal RNA
	 [p]see:[/p] ribosomal ribonucleic acid
ribosome
	[m1]рибосома
	[m2] [com]органоид, являющийся местом биосинтеза белка из аминоацил-тРНК на матрице мРНК.[/com]
ribosome-binding site
	[m1]участок связывания рибосомы
	[m2] [com]нуклеотидная последовательность на матричной РНК, с которой связывается рибосома в правильной рамке считывания для инициирования синтеза белка.[/com]
riboswitch
	[m1]рибосвич
	[m2] [com]регуляторы генной экспрессии.[/com]
ribozyme
	[m1]рибозим
	[m2] [com]РНК с ферментативной активностью, каталитической или автокаталитической.[/com]
rice blast
	[m1]пирикуляриоз риса
	[m2] [com]болезнь риса, характеризующая повреждением листьев, стеблей, и зерна, вызываемая грибом Piricularia oryzae.[/com]
ricin
	[m1]рицин
	[m2] [com]токсичный белок, присутствующий в семенах клещевины обыкновенной, обладает сильным раздражающим действием.[/com]
risk
	[m1]риск
	[m2] [com]степень опасности.[/com]
risk assessment
	[m1]оценка риска
risk factor
	[m1]фактор риска
risk management
	[m1]управление при допущении риска
	[m2] [com]процесс оценки и отбора альтернативных регулирующих и не регулирующих факторов риска.[/com]
risk patient
	[m1]пациенты высокого риска
risk ratio
	[m1]уровень риска
risk reduction
	[m1]снижение риска
risk worker
	[m1]рисковые рабочие
	[m2] [com]подвергающиеся высокому риску на рабочем месте.[/com]
RNA
	[m1]РНК
	 [p]see also:[/p] <<ribonucleic acid>>
RNA interference
	[m1]вмешательство РНК
	[m2] [com]термин относится к тому, что происходит в результате введения в живые клетки небольших двухцепочечных РНК.[/com]
RNA polymerase
	[m1]РНК-полимераза
	[m2] [com]фермент, осуществляющий синтез РНК по ДНК или РНК матрице.[/com]
RNA probe
	[m1]РНК зонд
	[m2] [com]обнаружение определенных генов в пределах хромосомы при помощи небольших искусственных РНК.[/com]
RNA processing
	[m1]процессинг РНК
	[m2] [com]процесс созревания эукариотической РНК.[/com]
RNA transcriptase
	 [p]see:[/p] RNA polymerase
RNA vector
	[m1]РНК вектор
	[m2] [com]транспортное средство для передачи генетической информации от одной клетки другой на основе РНК.[/com]
rocket
	[m1]рокет-область
	[m2] [com]площадь геля, ограниченная зоной преципитата антиген-антитело, имеющего ракетообразную форму, в методе ракетного иммуноэлектрофореза.[/com]
rootworm
	[m1]кукурузный червь
	[m2] [com]личинки некоторых жуков, повреждающие корни кукурузы.[/com]
rosemarinic acid
	[m1]розмариновая кислота
	[m2] [com]растительный антиоксидант.[/com]
roving gene
	[m1]блуждающий ген
	[m2] [com]ген, который может перемещаться в пределах генома.[/com]
rRNA
	 [p]see:[/p] ribosomal ribonucleic acid
rubitecan
	[m1]рубитекан
	[m2] [com]фармацевтический препарат, уменьшающий, или останавливающий рост раковой опухоли поджелудочной железы людей.[/com]
rubratoxin
	[m1]рубратоксин
	[m2] [com]микотоксин.[/com]
rumen
	[m1]рубец
	[m2] [com]первый отдел многокамерного желудка жвачных животных.[/com]
rumenic acid
	[m1]румениковая кислота
	[m2] [com]полиненасыщенная жирная кислота (n-6) употребляется для сокращения риска атеросклероза, некоторых типов рака, уменьшения жировой ткани и т.д.[/com]
rust
	[m1]ржавчина
	[m2] [com]различные грибковые болезни растений, визуальные проявления которых на листах и стеблях напоминают ржавые, желто-оранжевые пятна.[/com]
safe minimum standard
	[m1]безопасный минимальный норматив
	[m2] [com]минимальный уровень ресурсов окружающей среды, при котором еще возможно функционирование экосистемы.[/com]
safe safety
	[m1]безопасность; не связанная с риском
	[m2] [com]условия, характеризующиеся приемлемым или незначительным риском для человеческого здоровья или к функционированию искусственных или естественных экосистем.[/com]
safe transfer
	[m1]безопасный перенос
	[m2] [com]перенос, полностью устраняющий любой неблагоприятный эффект на сохранение и жизнеспособное использование биологического разнообразия.[/com]
safety-pin morphology
	[m1]биполярная морфология
	[m2] [com]биполярная окраска бактерий (по концам).[/com]
safety factor
	[m1]фактор защищённости
salicylic acid
	[m1]салициловая кислота
	[m2] [com]антисептическое средство.[/com]
salinity tolerance
	[m1]солеустойчивость
	[m2] [com]способность некоторых растений произрастать на почвах с высокими концентрациями солей.[/com]
salmonella
	[m1]сальмонелла
	[m2] [com]род бактерий, содержащий около 2400 штаммов патогенных для человека бактерий.[/com]
Salmonella enteritidis
	[m1]палочка Даниша — Исаченко
	[m2] [com]Salmonella enteritidis (Se
	[m1]патогенный штамм бактерий, вызывающий у человека гастроэнтерит при употреблении термически необработанных яиц.[/com]
Salmonella typhimurium
	[m1]палочка Бреслау
	[m2] [com]Salmonella typhimurium
	[m1]штамм бактерий, вызывающий у человека пищевые отравления при употреблении термически необработанной пищи.[/com]
salt tolerance
	[m1]солеустойчивость
	 [p]see also:[/p] <<salinity tolerance>>
salting out
	[m1]высаливание
	[m2] [com]методика выделения растворимых белков из жидкости, основанная на способности белковых молекул не растворяться при высоких концентрациях солей.[/com]
saponification
	[m1]сапонификация
	[m2] [com]щелочной гидролиз сложных эфиров жирных кислот с образованием мыла.[/com]
saponin
	[m1]сапонин
	[m2] [com]вещество растительного происхождения, использующееся в качестве косметического сырья и обладающее противоопухолевыми свойствами.[/com]
SARS
	[m1]атипичная пневмония
	[m2] [com]острый респираторный синдром или атипичная пневмония, острое респираторное заболевание, характеризующееся лихорадкой, кашлем и гипоксией, вызванное вирусом семейства Coronaviridae.[/com]
satellite DNA
	[m1]сателлитная ДНК
	[m2] [com]часто повторяющийся нетранскрибируемый участок молекулы ДНК в хромосомах эукариот.[/com]
satellite RNA
	[m1]сателлитная РНК
	[m2] [com]небольшая самосплайсинговая молекула РНК сопутствующая некоторым вирусам растений.[/com]
satratoxin
	[m1]сатратоксин
	[m2] [com]токсин, выделяемый некоторыми грибами.[/com]
saturated fatty acid
	[m1]насыщенная жирная кислота
	[m2] [com]жирная кислота, не содержащая двойных углеродных связей в углеводородном скелете.[/com]
saxitoxin
	[m1]сакситоксин
	[m2] [com]токсин паралитического действия водных организмов (динофлагеллятов и некоторых моллюсков), блокирующий натриевые каналы.[/com]
scab
	[m1]парша
	[m2] [com]возбудители-грибы и бактерии) или чесотка (возбудители-чесоточные клещи).[/com]
scale-up
	[m1]масштабирование
	[m2] [com]последовательное увеличение масштабов выполнения работы от единичных экспериментов к промышленным масштабам.[/com]
scanning tunneling electron microscopy
	[m1]сканирующий электронный микроскоп
	[m2] [com]разновидность электронного микроскопа для изучения структуры поверхности различных объектов.[/com]
secondary forest
	[m1]вторичный лес
	[m2] [com]лес, сменивший коренной.[/com]
secondary pneumonic plague
	[m1]вторичная легочная чума
secondary septicemic plague
	[m1]вторичная септическая чума
secondary value
	[m1]вторичная ценность
	[m2] [com]ценность функций экосистемы.[/com]
seed-specific promoter
	[m1]семя-специфический промотор
	[m2] [com]промотор, контролирующий экспрессию генов в семенах растений.[/com]
seed bank
	[m1]семенной банк
	[m2] [com]семенной фонд редких или исчезающих растен ий.[/com]
seedless fruit
	[m1]бессемянный фрукт
	[m2] [com]растение с искусственно увеличенным хромосомным набором.[/com]
seizure
	[m1]пароксизм
	[m2] [com]острый приступ болезни.[/com]
selectable marker
	[m1]селектируемый маркёр
	[m2] [com]ген, экспрессия которого способствует выживаемости клеток в токсичной для микроорганизмов среде, использующиеся для выявления генетически модифицированных клеток.[/com]
selectable marker gene
	[m1]селектируемый маркёр-ген
	 [p]see also:[/p] <<selectable marker>>
selectin
	[m1]селектин
	[m2] [com]молекула, адсорбированная на поверхности лейкоцитов, обеспечивающая адгезивные и рецепторные свойства клеток.[/com]
selection
	[m1]селекция
	[m2] [com]наука о желательном преобразовании пород животных, сортов растений, штаммов бактерий и вирусов.[/com]
selective estrogen effect
	[m1]избирательный эффект модулятора эстрогена
	[m2] [com]явление, при котором некоторые вещества растительного происхождения, по составу близкие к эстрогену, оказывают положительное влияние на организм человека.[/com]
selective estrogen receptor modulator
	[m1]избирательный эффект модулятора эстрогена
	 [p]see also:[/p] <<selective estrogen effect>>
self-assembling molecular machine
	[m1]самоорганизующаяся молекулярная машина
	 [p]see also:[/p] <<self-assembly>>
self-assembly
	[m1]самосборка
	[m2] [com]явление сборки макромолекул в сложные внутриклеточные комплексы.[/com]
self-pollination
	[m1]самоопыление
	[m2] [com]растений, явление переноса пыльцы с тычинок на пестик внутри одного цветка.[/com]
semiconservative replication
	[m1]полуконсервативная репликация
	[m2] [com]метод репликации молекулы ДНК, при которой каждая материнская цепь молекулы ДНК достраивает себе новую дочернюю цепь.[/com]
semisynthetic catalytic antibody
	[m1]полусинтетическое каталитическое антитело
	[m2] [com]антитело (синтезируемое в ответ на определенный антиген) энергия связывания которого с антигеном, используется для катализа какой-либо химической реакции.[/com]
senescence
	[m1]физиологическое старение
sense
	[m1]направление
	[m2] [com]нормальное расположение последовательности ДНК в геноме.[/com]
sensitivity
	[m1]чувствительность
sentinel surveillance
	[m1]дозорный эпидемиологический надзор
	[m2] [com]дозорный эпидемиологический надзор проводился в соответствии с рекомендациями ВОЗ и ЮНЭЙДС и с учетом стадии развития эпидемии в республике.[/com]
sepsis
	[m1]сепсис
	[m2] [com]заражение крови, воспалительный процесс, сопровождающийся лихорадкой и шоком, вызванный эндотоксинами микроорганизмов попавших в кровеносное русло.[/com]
septic shock
	[m1]септический шок
	[m2] [com]шок, вызванный сепсисом.[/com]
sequela
	[m1]последствие; осложнение
	[m2] [com]болезни.[/com]
sequence
	[m1]последовательность
	[m2] [com]специфическая последовательность нуклеотидов на определенном участке молекулы ДНК или специфическая последовательность аминокислот на определенном участке молекулы белка.[/com]
sequence-tagged site
	[m1]сиквенс-меченный сайт
	[m2] [com]небольшой участок молекулы ДНК, специфичный для данного вида организма, детектирующийся при помощи полимеразной цепной реакции.[/com]
sequence homology
	[m1]гомология последовательностей
	[m2] [com]гомология последовательностей нуклеотидов или аминокислот.[/com]
sequence hypothesis
	[m1]гипотеза последовательности
	[m2] [com]гипотеза Ф. Крика о коллинеарности последовательностей белков и ДНК.[/com]
sequence map
	[m1]карта сиквенса
	[m2] [com]наглядное изображение последовательности аминокислот в молекуле белка и последовательности нуклеотидов в молекулах нуклеиновых кислот.[/com]
sequencing
	[m1]секвенирование
	[m2] [com]определение последовательности аминокислот в белках и нуклеотидов в нуклеиновых кислотах.[/com]
sequon
	[m1]сиквон
	[m2] [com]сайт в молекуле белка, место прикрепления молекул сахаров.[/com]
serial analysis of gene expression
	[m1]последовательный анализ экспрессии генов
	[m2] [com]методика выявления матричных РНК определенных генов, количество которых будет показателем уровня экспрессии генов данных генов.[/com]
serine
	[m1]серин
	[m2] [com]аминокислота.[/com]
seroconversion
	[m1]сероконверсия
	[m2] [com]появление в сыворотке крови больного специфических антител.[/com]
serologist
	[m1]серолог
	[m2] [com]специалист, занимающийся иммунологическим анализом сывороток животных и человека.[/com]
serology
	[m1]серология
	[m2] [com]раздел иммунологии, изучающий механизмы серологических реакций, разрабатывающий методы их применения.[/com]
seronegative
	[m1]серонегативная
	[m2] [com]отсутствие в исследуемой пробе специфических антител к искомому возбудителю.[/com]
serotonin
	[m1]серотонин
	[m2] [com]медиатор проведения нервного импульса через синапс, синтезирующийся в центральной нервной системе и в хромаффинных клетках желудочно-кишечного тракта.[/com]
serotype
	[m1]серотип
	[m2] [com]разновидность антигенов у одного вида микроорганизмов и вирусов.[/com]
serum
	[m1]сыворотка
	[m2] [com]плазма крови лишенная фибриногена.[/com]
serum albumin
	[m1]сывороточный альбумин
	[m2] [com]важнейший белок плазмы крови, поступающий в организм вместе с едой, поддерживающий осмотическое давление в крови.[/com]
serum half life
	[m1]период полувыведения из крови
	[m2] [com]средняя продолжительность циркуляции определенной молекулы в кровяном русле.[/com]
serum immune response
	[m1]сывороточная иммунологическая реакция
serum lifetime
	[m1]сывороточная продолжительность жизни
	[m2] [com]время, в течение которого молекулы циркулируют в кровяном русле.[/com]
sessile
	[m1]прикреплённый
	[m2] [com]организм, имеющий широкое основание для прикрепления.[/com]
settle
	[m1]оседать; осаждать
settling
	[m1]осадок; отстой; налет
sex chromosome
	[m1]половая хромосома
	[m2] [com]гоносома, хромосома, отличающаяся у двух полов данного вида организмов.[/com]
sexual conjugation
	[m1]половое слияние
	[m2] [com]редко встречающийся процесс, при котором соседствующие бактерии соприкасаются мембранами и обмениваются генетическим материалом между собой.[/com]
sexual reproduction
	[m1]половое размножение
sexually transmitted disease
	[m1]болезнь, передающаяся половым путем
shelter-in-place
	[m1]экстренный сигнал
	[m2] [com]сигнал, подающийся в экстремальных ситуациях (при химических или радиоактивных выбросах).[/com]
shiga toxin
	[m1]шига токсин
	[m2] [com]токсин, ингибирующий синтез белков эукариотических клеток.[/com]
shock
	[m1]шок
	[m2] [com]тяжелое расстройство кровообращения, дыхания, обмена веществ, обусловленное резким нарушением нервной регуляции жизненных процессов, вызванным чрезвычайным раздражителем.[/com]
short interfering RNA
	[m1]короткие интерферирующие РНК
	[m2] [com]короткие, 20-25 нуклеотидов длинной, молекулы РНК, препятствующие экспрессии генов.[/com]
shotgun cloning method
	[m1]шот-ган метод клонирования
	[m2] [com]метод получения желаемых генов, посредством разрезания генетических структур клеток ферментами-рестриктазами с последующим вставлением продуктов рестрикции в вектора клонирования.[/com]
shotgun sequencing
	[m1]шот-ган секвенирование
	[m2] [com]процесс секвенирования длинной геномной ДНК посредством разрезания ее на мелкие фрагменты, последующим их секвенированием и финальным сопоставлением всех анализируемых участков молекулы ДНК в единую геномную карту организма.[/com]
showering
	[m1]поливать; орошать
shuttle vector
	[m1]шаттл-вектор
	[m2] [com]вектор, обладающий возможностью реплицироваться в нескольких штаммах-хозяевах.[/com]
sialic acid
	[m1]сиаловая кислота
	[m2] [com]производное вещество от девяти углеродного моносахарида, компонент гликопротеидов клеток животных.[/com]
sibling species
	[m1]виды-двойники
	[m2] [com]один из двух или нескольких родственных видов, сходных морфологически, но репродуктивно изолированных.[/com]
side effect
	[m1]побочный эффект
	[m2] [com]косвенное воздействие на окружающую среду.[/com]
signal transduction
	[m1]сигнальная трансдукция
	[m2] [com]биохимический процесс восприятия и модификации внеклеточного сигнала клеткой и последующие внутриклеточные реакции в ответ на данный сигнал.[/com]
signaling
	[m1]сигнализирование
	[m2] [com]передача межклеточных и внутриклеточных сигналов организма.[/com]
signaling molecule
	[m1]сигнальная молекула
	[m2] [com]молекула, использующаяся для передачи сигналов между клетками одного организма или для передачи сигнала другому организму.[/com]
signaling protein
	[m1]сигнализирующий протеин
	 [p]see also:[/p] <<signaling molecule>>
silencing
	[m1]приглушение
	[m2] [com]ингибирование работы определенных генов в клетке.[/com]
silent mutation
	[m1]молчащая мутация
	[m2] [com]мутация, не приводящая к изменению биологической активности продукта экспрессии гена.[/com]
silica
	[m1]кремнезем; кварц
silk
	[m1]шелк
	[m2] [com]природный белковый полимер, синтезируемый Тутовым шелкопрядом (Bombyx mart).[/com]
silviculture
	[m1]лесоводство
simple protein
	[m1]простой белок
	[m2] [com]белок, состоящий исключительно из аминокислот.[/com]
simple sequence repeat
	[m1]простые повторяющиеся последовательности
	[m2] [com]повторяющиеся последовательности в геноме организмов, позволяющие использовать их в качестве специфических маркеров.[/com]
simulation
	[m1]моделирование; симуляция
Sin Nombre virus
	[m1]вирус Син Номбре
	[m2] [com]вирус, представитель семейства Bunyaviridae, этиологический агент хантовирусного кардиопульмонального синдрома.[/com]
Sindbis virus
	[m1]вирус Синдбис
	[m2] [com]вирус, представитель рода Alphavirus, возбудитель лихородки.[/com]
single-cell protein
	[m1]белок одноклеточного организма
single-nucleotide polymorphism
	[m1]однонуклеотидный полиморфизм
	[m2] [com]однонуклеотидные позиции в геномной ДНК, для которых в некоторой популяции имеются различные варианты последовательностей аллели, причём редкий аллель встречается с частотой не менее 1%.[/com]
single-stranded DNA
	[m1]одноцепочная молекула ДНК
	[m2] [com]молекула ДНК, разделенная на две цепи при транскрипции или репликации.[/com]
single-walled carbon nanotube
	[m1]одностенная углеродная нанотрубка
sirtuin
	[m1]сиртуин
	[m2] [com]белок, влияющий на продолжительность жизни клетки.[/com]
site-directed mutagenesis
	[m1]направленный мутагенез
	[m2] [com]создание искусственной мутации в определенном гене с целью получения видоизмененного белкового продукта.[/com]
sitostanol
	[m1]ситостанол
	[m2] [com]производное вещество от ситостерина, понижающее уровень холестерина в крови.[/com]
sitosterol
	[m1]ситостерин
	[m2] [com]естественное вещество содержащееся в сое, способствует понижению уровня холестерина в крови.[/com]
sizing
	[m1]измерение; определение величины; сортировка по размерам
skin
	[m1]кожа; оболочка
slime
	[m1]слизь
	[m2] [com]внеклеточное образование, выделяемое некоторыми микроорганизмами.[/com]
slough
	[m1]отторгающиеся некротические массы
small interfering RNA
	[m1]маленькая интерферирующая РНК
	 [p]see also:[/p] <<short interfering RNA>>
small nuclear RNA
	[m1]низкомолекулярная ядерная РНК
	[m2] [com]небольшие молекулы РНК, участвующие в синтезе матричной РНК.[/com]
small RNA
	[m1]малая РНК
	[m2] [com]некодирующая белок РНК, продукт транскрипции некодирующих генов.[/com]
small ubiquitin-related modifier
	[m1]маленький убивикитин-относящийся модификатор
	[m2] [com]белок, влияющий на ряд важных физиологических функций организма.[/com]
smoke
	[m1]дым; коптить
smut
	[m1]сажа
	[m2] [com]частицы диаметром менее 1 микрона.[/com]
social opportunity cost
	[m1]вменённые социальные издержки
	[m2] [com]цена использования ресурса для экосистемы (может существенно отличаться от рыночной цены использования данного ресурса).[/com]
sodium
	[m1]натрий
	[m2] [com]металл, химический элемент.[/com]
sodium dodecyl sulfate
	[m1]додецил сульфат натрия
	[m2] [com]химический детергент, использующийся для разрушения клеточных мембран с целью высвобождения содержимого клеток.[/com]
sodium lauryl sulfate
	[m1]лауриловый сульфат натрия
	 [p]see also:[/p] <<sodium dodecyl sulfate>>
sodium phosphate
	[m1]фосфат натрия
sodium sulfite
	[m1]сульфит натрия
soft laser desorption
	[m1]мягкая лазерная десорбция
	[m2] [com]метод, использующийся в масс-спектрометрии.[/com]
solanaceae
	[m1]пасленовые
	[m2] [com]семейство цветковых растений.[/com]
solanine
	[m1]соланин
	[m2] [com]глюкозоид (C43 H70 NO16) распространен в растениях из семейства пасленовых (Solanaceae), в небольшом количестве находится в клубнях картофеля в неочищенном картофеле соланина 0,05 %, сильно ядовит.[/com]
solid
	[m1]целый; монолитный
solid-phase synthesis
	[m1]твердофазный синтез
	[m2] [com]комбинаторная химическая техника синтеза разнообразных составов, которая использует твердые поддержки, чтобы отделить составы в течение синтеза, тем самым, упрощая идентификацию получающихся составов.[/com]
solid support
	[m1]твердофазный носитель
	[m2] [com]нерастворимый материал, к которому могут быть приложены реактивы так, чтобы они могли быть с готовностью отделены от побочных продуктов реакции и растворителей.[/com]
soluble
	[m1]растворимый
soluble fiber
	[m1]растворимое волокно
	[m2] [com]длинный полисахарид, всасывающийся в кровь.[/com]
somaclonal variation
	[m1]сомаклональная вариация
	[m2] [com]генотипические и фенотипические изменения в растениях, выращенных из лабораторной клеточной культуры.[/com]
somalia
	[m1]сомали
	[m2] [com]государство в Восточной Африке.[/com]
soman
	[m1]зоман
	[m2] [com]отравляющее вещество нервно-паралитического действия.[/com]
somatacrin
	[m1]соматакрин
	[m2] [com]вещество, влияющее на рост и деление клеток.[/com]
somatic
	[m1]соматический
	[m2] [com]физический, телесный.[/com]
somatic cell
	[m1]соматическая клетка
	[m2] [com]соматическими клетками являются все клетки животного или растения за исключением половых клеток.[/com]
somatic cell gene therapy
	[m1]генная терапия соматических клеток
	[m2] [com]технология внедрения новых генов в соматические ткани, использующаяся в терапевтических целях.[/com]
somatic variant
	[m1]соматический вариант
	[m2] [com]клоны растений, полученные из подобных растений, генетически не идентичных.[/com]
somatomedin
	[m1]соматомедин
	[m2] [com]инсулиноподобный фактор роста, стимулирующий некоторые анаболические процессы в костях и хрящах.[/com]
somatostatin
	[m1]соматостатин
	[m2] [com]пептидный гормон, ингибирующий выделение гормона роста.[/com]
somatotrophin
	[m1]соматотропин
	 [p]see also:[/p] <<somatotropin>>
somatotropin
	[m1]гормон роста
	[m2] [com]гормон, синтезирующийся в гипофизе.[/com]
sonic hedgehog protein
	[m1]соник еж-белок
	[m2] [com]сигнальный белок.[/com]
SOS protein
	[m1]белок СОС
	[m2] [com]белок, выделяемый бактерией Escherichia coli, при повреждении ДНК.[/com]
SOS repair system
	[m1]восстановительная система СОС
	[m2] [com]система включающихся генов в бактерии Escherichia coli, при повреждении ДНК.[/com]
SOS response
	[m1]ответ СОС
	 [p]see also:[/p] <<SOS repair system>>
southern blot analysis
	[m1]саузерн блот анализ
	[m2] [com]метод определения фрагмента ДНК, содержащего искомый ген, путём гибридизации разделённых электрофорезом фрагментов с радиоактивным зондом, напр. радиоактивной кДНК.[/com]
southern blotting
	[m1]саузерн-блоттинг
	 [p]see also:[/p] <<southern blot analysis>>
southern hybridization
	[m1]саузерн гибридизация
	[m2] [com]гибридизации разделённых электрофорезом фрагментов ДНК, с радиоактивным зондом.[/com]
southwestern blot
	[m1]саузерн-вестерн блот
	[m2] [com]техника, использующаяся для изучения взаимодействия белок-ДНК.[/com]
speciation
	[m1]видообразование
	[m2] [com]процесс образования новых видов.[/com]
species
	[m1]вид
	[m2] [com]качественно обособленная форма живого вещества, основная единица эволюционного процесса.[/com]
species diversity
	[m1]разнообразие видов
species richness
	[m1]богатство видов
	[m2] [com]число различных видов, населяющих определенную среду обитания.[/com]
species selection
	[m1]селекция видов
	[m2] [com]отбор видов обладающих полезными признаками.[/com]
species specific
	[m1]видовая специфичность
	[m2] [com]способность определенных веществ или возбудителей заболеваний проявлять свою активность только в определенном организме.[/com]
specific activity
	[m1]специфическая активность
	[m2] [com]проявление активности фермента при строго определенных концентрациях субстрата, уровня кислотности и температуры.[/com]
specificity
	[m1]специфичность
	[m2] [com]теста, соотношение между количеством проб от животных или людей, не проявляющих признаков заболевания и количеством негативных проб.[/com]
spectrometer
	[m1]спектрометр
	[m2] [com]оптический прибор для измерения спектров излучения и поглощения.[/com]
spectrophotometer
	[m1]спектрофотометр
	[m2] [com]прибор для измерения спектров излучения и поглощения путём их сравнения с эталонным спектром.[/com]
spectrum
	[m1]спектр; диапазон
spermophilus
	[m1]спермофиллус
	[m2] [com]самый большой ген, полученный от суслика (Citellus).[/com]
spinning
	[m1]центрифугирование
	[m2] [com]быстрое круговое движение.[/com]
spinosad
	[m1]спиносэд
	[m2] [com]естественный инсектицид.[/com]
spinosyn
	[m1]спиносин
	[m2] [com]компонент спиносэда.[/com]
spirochete
	[m1]спирохета
	[m2] [com]Spirochaeta, спиралевидная бактерия.[/com]
splice variant
	[m1]сплайсинговые варианты
	[m2] [com]все возможные варианты транскрипции определенного гена.[/com]
spliceosome
	[m1]сплайсингосома
	[m2] [com]цитоплазматическая органелла, содержащая продукты сплайсинга РНК.[/com]
splicing
	[m1]сплайсинг
	[m2] [com]вырезание интронов из пре-мРНК с последующим лигированием экзонов и образованием зрелой мРНК в ходе процессинга.[/com]
splicing junction
	[m1]сплайсинговое объединение
	[m2] [com]последовательность нуклеотидов молекул РНК, непосредственно участвующих в экзон-интроновых связываниях.[/com]
spontaneous assembly
	[m1]спонтанная организация
	[m2] [com]явление сборки макромолекул в сложные внутриклеточные комплексы.[/com]
spore
	[m1]спора
	[m2] [com]репродуктивная клетка низших, споровых растений и грибов.[/com]
sporulation
	[m1]споруляция
	[m2] [com]процесс образования спор.[/com]
spray
	[m1]спрей
	[m2] [com]распыляемый раствор (разбрызгиваемый).[/com]
sprayer
	[m1]распылитель
spreader
	[m1]шпатель
	[m2] [com]бактериологический.[/com]
squalamine
	[m1]скваламин
	[m2] [com]антиинфекционный стероидный полиаминовый антибиотик.[/com]
squalene
	[m1]сквален
	[m2] [com]вещество, продуцируемое некоторыми растениями, использующееся в качестве косметического сырья.[/com]
stability
	[m1]стабильность; устойчивость
stabilizing selection
	[m1]стабилизирующий отбор
	[m2] [com]естественный отбор, направленный на сохранение особей с неменяющимися фенотипами.[/com]
stacchyose
	[m1]стахиоза
	 [p]see also:[/p] <<stachyose>>
stachyose
	[m1]стахиоза
	[m2] [com]содержащийся в сое нерастворимый в воде олигосахарид.[/com]
stacked gene
	[m1]сложенные гены
	[m2] [com]группа синтетических генов, внедренных в организм.[/com]
staggered cut
	[m1]ступенчатый надрез
	[m2] [com]надрез в молекуле ДНК, при котором небольшая часть молекулы распадается на две цепи.[/com]
standard
	[m1]стандарт
stanol ester
	[m1]эфир станола
	 [p]see also:[/p] <<sitostanol>>
stanol fatty acid ester
	[m1]эфир жирной кислоты и станола
	 [p]see also:[/p] <<sitostanol>>
staphylococcal
	[m1]стафилококковый
staphylococcal enterotoxin
	[m1]стафилококковый энтеротоксин
	[m2] [com]токсин, выделяемый некоторыми штаммами Стафилококков, являющийся пищевым ядом.[/com]
staphylococcal toxin
	[m1]стафилококковый токсин
	 [p]see also:[/p] <<staphylococcal enterotoxin>>
staphylococcus
	[m1]стафилококк
	[m2] [com]сферическая, грамположительная бактерия рода Staphylococcus.[/com]
staphylococcus aureus
	[m1]золотистый стафилококк
	[m2] [com]потенциально патогенная бактерия, содержащаяся на поверхности кожи, шерсти и волосяных фолликулов теплокровных животных.[/com]
starch
	[m1]крахмал
	[m2] [com]полимер растений, мономер которого является глюкоза, использующийся для запаса энергии растениями.[/com]
startpoint
	[m1]стартовая точка
	[m2] [com]стартовый нуклеотид молекулы ДНК при образовании матричной РНК.[/com]
stationary phase
	[m1]стационарная фаза
stearate
	[m1]стеарат
	[m2] [com]соль или эфир стеариновой кислоты.[/com]
stearic acid
	[m1]стеариновая кислота
	[m2] [com]жирная кислота, C18H36O2.[/com]
stearidonate
	[m1]стеаридонат
	 [p]see also:[/p] <<stearidonic acid>>
stearidonic acid
	[m1]стеаридониковая кислота
	[m2] [com]жирная кислота(С18Н2802), в небольшом количестве содержащаяся в семенах некоторых растений (Nasa carunculata, Nasa hornii).[/com]
stearoyl-acp desaturase
	[m1]стеароил-ацп десатураза
	[m2] [com]фермент, регулирующий соотношение насыщенных и ненасыщенных жирных кислот, содержащийся в некоторых масленичных растениях.[/com]
stem cell
	[m1]стволовая клетка
	[m2] [com]зародышевая клетка эмбриобласта или клетка, способная образовывать иммунокомпетентные клетки.[/com]
stem cell growth factor
	[m1]фактор роста стволовой клетки
	[m2] [com]гликопротеидный гормон, влияющий на функционирование стволовой клетки.[/com]
stem cell one
	[m1]первая стволовая клетка
	[m2] [com]стволовая клетка костного мозга эмбриона, из которой впоследствии будут развиваться клетки иммунной системы организма.[/com]
stereoisomer
	[m1]стереоизомеры
	[m2] [com]химические вещества одинакового состава, имеющие разное пространственное расположение.[/com]
steric hindrance
	[m1]стерический барьер
	[m2] [com]затруднение взаимодействия между ферментом и субстратом.[/com]
sterile
	[m1]стерильный
	[m2] [com]организм, лишенный способности к воспроизводству потомства.[/com]
sterile water
	[m1]стерильная вода
	[m2] [com]вода, полностью освобожденная от микроорганизмов.[/com]
sterilization
	[m1]стерилизация
	[m2] [com]создание искусственного бесплодия или полностью освобождение от микроорганизмов.[/com]
steroid
	[m1]стеройд
	[m2] [com]химическое вещество, содержащее группу четырехчленных углеродных циклов, соединенных между собой, участвующее в синтезе желчных кислот в организме.[/com]
sterol
	[m1]стерин
	[m2] [com]стероидный спирт.[/com]
sticky end
	[m1]липкий конец
	[m2] [com]комплементарные одноцепочные участки молекулы ДНК, образующиеся вследствие деятельности ферментов-рестриктаз.[/com]
stigmasterol
	[m1]стигмастерин
	[m2] [com]природный стерин.[/com]
stochastic
	[m1]вероятностный; случайный
stomatal pore
	[m1]устьичная щель
	[m2] [com]приспособление растений для транспирации.[/com]
stop codon
	[m1]стоп кодон
	[m2] [com]кодон, терминирующий трансляцию белков.[/com]
storage protein
	[m1]запасной белок
	[m2] [com]семян.[/com]
strain
	[m1]штамм
	[m2] [com]группа организмов имеющие отличительные признаки от других популяций этого вида.[/com]
strand
	[m1]цепь
	[m2] [com]ДНК.[/com]
streptavidin
	[m1]стрептавидин
	[m2] [com]небольшой бактериальный белок, образующий комплекс с биотином.[/com]
streptococcal
	[m1]стрептококковый
streptococcal enterotoxin
	[m1]стрептококковый энтеротоксин
streptococcus
	[m1]стрептококк
	[m2] [com]бактерия рода Streptococcus.[/com]
streptococcus mutan
	[m1]зеленящий стрептококк
	[m2] [com]Streptococcus mutans -бактерии, обитающих на поверхности зубов и вызывающие кариес.[/com]
stress protein
	[m1]стресс белок
	 [p]see also:[/p] <<heat-shock protein>>
stringency
	[m1]срочность; неотложность
stringent plasmid
	[m1]строгая плазмида
	[m2] [com]плазмида, реплицирующаяся только вместе с основной бактериальной хромосомой.[/com]
stromelysin
	[m1]стромолизин
	[m2] [com]фермент, расщепляющий коллаген, использующийся для разрушения опухолей.[/com]
strong sustainable development principle
	[m1]сильный жизнеспособный принцип развития
	[m2] [com]обозрение возможностей будущих поколений, учитывая, что биоразнообразие не будет меньше, чем в настоящее время.[/com]
structural biology
	[m1]структурная биология
	[m2] [com]ветвь биологии, изучающая трехмерные структуры молекул организма и механизмы их взаимодействия.[/com]
structural gene
	[m1]структурный ген
	[m2] [com]ген, кодирующий любую молекулу РНК или белок.[/com]
structural genomics
	[m1]структурная геномика
	[m2] [com]наука, изучающая расположение генов в геномах организмов.[/com]
structural proteomics
	[m1]структурная протеомика
	[m2] [com]наука, занимающаяся изучением пространственной структуры, особенностями происхождения и функциями белков в организме.[/com]
structure
	[m1]структура
structure-activity model
	[m1]структурно-активная модель
	[m2] [com]модель функционирования трехмерных молекул в пространстве.[/com]
structure-functionalism
	[m1]структурный функционализм
	[m2] [com]направление, изучающий соотношение структуры и функций макромолекул.[/com]
subclinical
	[m1]субклинический
	[m2] [com]не выявляемый при клиническим обследовании (о болезни на ранней стадии).[/com]
subcloning
	[m1]субклонирование
	[m2] [com]процесс переноса клонированной ДНК из одного вектора в другой.[/com]
submunition
	[m1]боевой элемент
	[m2] [com]кассетного боеприпаса.[/com]
subspecies
	[m1]подвид
	[m2] [com]группа особей внутри вида.[/com]
substantial equivalence
	[m1]питательный эквивалент
	[m2] [com]показатель сравнения питательной ценности естественной и генетически модифицированной пищи.[/com]
substantially equivalent
	[m1]питательный эквивалент
	 [p]see also:[/p] <<substantial equivalence>>
substitution
	[m1]замена
substrate
	[m1]субстрат
	[m2] [com]питательная среда или подложка в культуре клеток.[/com]
sugar molecule
	[m1]сахарная молекула
	[m2] [com]любая молекула углеводов.[/com]
sulfate reducing bacterium
	[m1]сульфатвосстанавливающие бактерии
	[m2] [com]бактерии, превращающие сульфаты в сероводород.[/com]
sulforaphane
	[m1]сульфорафан
	[m2] [com]вещество, синтезируемое растениями семейства Крестоцветных, способствующие снижению риска возникновения раковых заболеваний.[/com]
sulfosate
	[m1]сульфозат
	[m2] [com]активный компонент некоторых гербицидов.[/com]
superactivated
	[m1]суперактивированное
superantigen
	[m1]суперантиген
	[m2] [com]процессированный в макрофаге антиген, имеющий высокий иммуногенный потенциал.[/com]
supercoiled plasmid
	[m1]суперскрученная плазмида
	[m2] [com]внутриклеточная плазмида, окруженная гистоноподобными белками, теряющая их в момент прохождения через клеточную мембрану.[/com]
supercoiling
	[m1]суперскручивание ([com]молекулы ДНК.[/com] )
supercritical carbon dioxide
	[m1]диоксид углерода в сверхкритическом состоянии
	[m2] [com]состояние, при котором углекислый газ взаимодействует с молекулами воды.[/com]
supercritical fluid
	[m1]сверхкритическая жидкость
	[m2] [com]материал, нагретый выше точки кипения, сохраняющий еще свойства жидкости.[/com]
supergene
	[m1]суперген
	[m2] [com]блок сцепленных генов, передающихся потомству.[/com]
supernatant
	[m1]супернатант
	[m2] [com]надосадочная жидкость.[/com]
superoxide dismutase
	[m1]супероксиддисмутаза
	[m2] [com]фермент, окисляющий супероксиды, обладающий антиоксидантными свойствами.[/com]
superparamagnetic nanoparticle
	[m1]суперпарамагнитные наночастицы
supportive care
	[m1]симптоматическая терапия
	[m2] [com]поддерживающая терапия неизлечимо больных (раком), направленная на снятие симптомов болезни или побочных эффектов, син. паллиативная медицина.[/com]
suppressor gene
	[m1]ген-супрессор
	[m2] [com]ген, в случае мутации которого, подавляется экспрессия другого гена.[/com]
suppressor mutation
	[m1]супрессорная мутация
	[m2] [p]see also[/p]: <<suppressor gene>>
suppressor t cell
	[m1]Т-клетки супрессоры
	[m2] [com]клетки, ответственные за снижение уровня иммунного ответа организма.[/com]
suppuration
	[m1]нагноение
supramolecular assembly
	[m1]супрамолекулярный комплекс
	[m2] [com]очень большой макромолекулярный комплекс.[/com]
surface plasmon
	[m1]поверхностный плазмон
	[m2] [com]квазичастица, следующая из квантизации плазменных колебаний.[/com]
surface plasmon resonance
	[m1]резонанс поверхностного плазмона
surfactant
	[m1]поверхностно-активное вещество
	[m2] [com]вещество, обладающее свойствами детергента, содержащее полярный и неполярный домен.[/com]
surplus embryo
	[m1]избыточный эмбрион
surrogate market
	[m1]замещающий рынок
sustainable
	[m1]устойчивый
	[m2] [com]экологически рациональный, способный существовать, не нанося ущерба окружающей среде.[/com]
sustainable development
	[m1]устойчивое развитие
	[m2] [com]устойчивое, сбалансированное, самоподдерживающееся развитие, улучшающее качество жизни ныне живущих, не истощающее природные ресурсы, не угрожающее окружающей среде и не подрывающее способности будущих поколений удовлетворять свои потребности.[/com]
sustainable intensification of animal production systems
	[m1]устойчивая интенсификация производительных систем животных
sustainable use
	[m1]устойчивое использование
	[m2] [com]использование компонентов биологического разнообразия без риска потери его в долгосрочном периоде.[/com]
Swingfog
	[m1]свинфог
	[m2] [com]генератор горячего тумана.[/com]
switch protein
	[m1]белок-переключатель
	[m2] [com]белок растительного организма, выделяемый в ответ на температурные изменения условий окружающей среды.[/com]
syk protein
	[m1]белок syk
	[m2] [com]сигнальный белок тирозин киназа, экспресируется незрелыми Т- клетками, всеми В-клетками базофилами, гепатоцитами, тромбоцитами и эритроцитами.[/com]
symbiosis
	[m1]симбиоз
	[m2] [com]тип взаимоотношений организмов разных систематических групп; совместное существование, взаимовыгодное, нередко обязательное сожительство особей двух или более видов.[/com]
symbiotic
	[m1]симбиотический
sympatric
	[m1]симпатрический
	[m2] [com]о популяциях, занимающих одну и ту же территорию, но не смешивающихся в результате скрещивания.[/com]
sympatric speciation
	[m1]симпатрическое видообразование
	 [p]see also:[/p] <<sympatric>>
symptom
	[m1]симптом
	[m2] [com]признак патологического состояния или болезни.[/com]
symptomatic
	[m1]симптоматический
synapse
	[m1]синапс
	[m2] [com]специализированная зона контакта между нейронами (межнейронный синапс) или между нейронами и другими возбудимыми образованиями (органный синапс), обеспечивающая передачу возбуждения с сохранением, изменением или исчезновением ее информационного значения.[/com]
synapsis
	[m1]синапсис
	[m2] [com]конъюгация хромосом.[/com]
synaptic cleft
	[m1]синаптическая щель
	[m2] [com]полость между двумя соседними нейронами.[/com]
synaptic gap
	[m1]синаптическая щель
	 [p]see also:[/p] <<synaptic cleft>>
synaptotagmin
	[m1]синаптотанмин
	[m2] [com]белок, синтезирующийся в синаптических пузырьках.[/com]
syndrome
	[m1]синдром
	[m2] [com]закономерное сочетание признаков (симптомов), имеющих общий механизм возникновения.[/com]
synergistic effect
	[m1]синергетический эффект
	[m2] [com]взаимное усиление действия факторов.[/com]
synovial
	[m1]синовиальный
	[m2] [com]относящийся к синовиальной (суставной жидкости).[/com]
synthase
	[m1]синтаза
	[m2] [com]фермент, катализирующий процесс синтеза определенного продукта.[/com]
synthesizing
	[m1]синтезирование
	[m2] [com]процесс искусственного синтеза молекул.[/com]
synthetase
	[m1]синтетаза
	 [p]see also:[/p] <<synthase>>
syrup of ipecac
	[m1]сироп ипекакуаны
	[m2] [com]рвотного корня, рвотное средство, полученное из ипекакуаны (Ipecacuanha).[/com]
systematic activated resistance
	[m1]систематически активируемое сопротивление
	[m2] [com]каскад реакций иммунного ответа растений в ответ на проникновение патогенных организмов.[/com]
systematics
	[m1]систематика
	[m2] [com]единообразное распределение явлений и объектов по классам (отделам, разрядам) на основе их общих признаков, сходства и различий, отражающих связи между классами объектов в единой системе отрасли знаний.[/com]
systemic acquired resistance
	[m1]приобретенное соматическое сопротивление
	 [p]see also:[/p] <<systematic activated resistance>>
systemic inflammatory response syndrome
	[m1]синдром соматический воспалительного ответа
	 [p]see also:[/p] <<sepsis>>
systeomics
	[m1]систеомика
	[m2] [com]наука, стремящаяся интегрировать все полученные новые знания в области биологии в единую систему, с целью объяснить, как в целом реализуются выполнение биологических функций.[/com]
T-cell
	 [p]see:[/p] T-lymphocyte
T-cell dependent mechanism
	[m1]Т-клеточный зависимый механизм
	[m2] [com]механизм иммунного ответа организма с участием цитокинов, продуцируемых Т-клетками.[/com]
T-cell growth factor
	[m1]фактор роста Т-клеток
	[m2] [com]TCGF, интерлекин 2.[/com]
T-cell independent mechanism
	[m1]Т-клеточно независимый механизм
	[m2] [com]механизм иммунного ответа организма без участия Т-клеток.[/com]
T-cell modulating peptide
	[m1]Т-клеточный модулирующий пептид
	[m2] [com]TCMP, короткий пептид ограничивает действие Т-клеток на собственные ткани.[/com]
T-cell receptor
	[m1]рецептор Т-клеток
	[m2] [com]трансмембранный белок Т-клеток, узнает антигены, представленные фагоцитами.[/com]
T-DNA
	[m1]т-ДНК
	[m2] [com]последовательность ДНК в Ti-плазмиде, комплиментарная геному растения, используется для внедрения чужеродной ДНК.[/com]
T-shell
	[m1]т-оболочка
t lymphocytes
	[m1]Т-лимфоцит; Т-клетка
	[m2] [com]клетка иммунной системы.[/com]
tabun
	[m1]табун
	[m2] [com]отравляющее вещество нервно-паралитического действия.[/com]
tachykinin
	[m1]тахикинин
	[m2] [com]нейропептид.[/com]
tachypnea
	[m1]тахипноэ; полипноэ
	[m2] [com]учащенное дыхание без его углубления.[/com]
tag
	[m1]ярлык; метка; бугорок; выступ; небольшой полип в виде выроста; примешивать
	[m2] [com]включать в вещество элементы или соединения, легко выявляемые, благодаря чему вещество может быть обнаружено и прослежен его метаболизм.[/com]
tandem affinity purification tagging
	[m1]тандемная аффинная очистка
	[m2] [com]специфический метод анализа белковых взаимодействий.[/com]
tannin
	[m1]танин
	[m2] [com]большая группа химических соединений растительного происхождения, содержатся в клюкве, какао и т.д.[/com]
tap tagging
	 [p]see:[/p] tandem affinity purification tagging
taq DNA polymerase
	[m1]ДНК-taq
	[m1]полимераза
	[m2] [com]ДНК полимераза, которая была первоначально изолирована от термофильной бактерии Thermus aquaticus; обычно используется, для катализа ПЦР реакции из-за ее сопротивления высокой температуре.[/com]
taq polymerase
	 [p]see:[/p] taq DNA polymerase
target
	[m1]цель
target-ligand interaction screening
	[m1]целевой скрининг лигандного взаимодействия
	[m2] [com]методология экранирования высокой производительности, которая использует для скрининга большого числа компонентов, основываясь на их взаимодействии с выбранной целью.[/com]
target validation
	[m1]ратификация цели
	[m2] [com]процесс подтверждения того, что отобранная цель функционирует, так как это ожидалось.[/com]
tata homology
	[m1]гомология tata
	[m2] [com]аденин-тимидин богатая генная последовательность, включающая 20-30 нуклеотидов, находящаяся перед точкой начала транскрипции у большинства эукариотических генов.[/com]
taxol
	[m1]таксол
	[m2] [com]естественный фитохимикат некоторых растений для защиты их от растительных патогенов.[/com]
taxon
	[m1]таксон
	[m2] [com]определенный уровень или группа в систематической классификации живых существ и организмов.[/com]
taxonomy
	[m1]систематика; таксономия
	[m2] [com]классификация всех живых существ и организмов.[/com]
technical testing
	[m1]техническая проверка
technology
	[m1]технология
	[m2] [com]знание и использование методов в производстве, науке и искусстве.[/com]
technology protection system
	[m1]система защиты технологии
	[m2] [com]например, кассета с 3-мя генами, которая при введении ее в растение предотвращает прорастание семян.[/com]
telomerase
	[m1]теломераза
	[m2] [com]фермент, который производит репарацию теломер.[/com]
telomere
	[m1]теломера
	[m2] [com]дистальный участок плеча хромосомы.[/com]
temperature
	[m1]температура
	[m2] [com]физическая величина, характеризующая термодинамическое равновесие макроскопических систем.[/com]
template
	[m1]матрица
	[m2] [com]кодирующая нить ДНК.[/com]
teosinte
	[m1]теосинте
	[m2] [com]растения семейства Euchlaena.[/com]
teratogenesis
	[m1]тератогенез
	[m2] [com]механизм возникновения аномалий развития.[/com]
teratogenic compound
	[m1]тератогенное соединение
	[m2] [com]химическое соединение, обладающее тератогенным эфектом.[/com]
termination codon
	[m1]терминирующий кодон
	[m2] [com]один из трех триплетов (АУГ, УАА, УГА), находящихся в молекуле ДНК, останавливающих синтез белка.[/com]
terminator
	 [p]see:[/p] termination codon
terminator cassette
	[m1]терминирующая кассета
	[m2] [com]кассета из 3-х генов, которая при введении ее в растение и активации тетрациклином предотвращает прорастание семян, за счет остановки синтеза определенного белка.[/com]
terminator region
	 [p]see:[/p] termination codon
terminator sequence
	 [p]see:[/p] termination codon
terpene
	[m1]терпен
	[m2] [com]класс ненасыщенных углеводородов с общей формулой C10H16, присутствуют в эфирных маслах и смолах.[/com]
terpenoid
	 [p]see:[/p] terpene
tertiary period
	[m1]третичный период
	[m2] [com]следует за меловым и предшествует четвертичному или современному периоду.[/com]
tertiary structure
	[m1]третичная структура
	[m2] [com]трехмерное сворачивание полипептидной молекулярной цепи, которое характеризует молекулу белка в ее природном состоянии.[/com]
test-range
	[m1]диапазон проверки
testosterone
	[m1]тестостерон
	[m2] [com]гормон, вырабатываемый тестикулами и отвечающий за развитие мужских половых признаков.[/com]
tetanus toxin
	[m1]столбнячный токсин
	[m2] [com]токсин Clostridium tetani, вызывающий мышечный спазм.[/com]
tetrahydrofolic acid
	[m1]тетрагидрофолиевая кислота
	[m2] [com]редуцированная, активная коэнзимная форма витамина фолиевой кислоты, вовлеченная в С1 перенос.[/com]
tetraploid
	[m1]тетраплоид
	[m2] [com]состояние, при котором клеточное ядро содержит 4 гаплоидных набора хромосом.[/com]
Thale cress
	[m1]резушка Таля
	[m2] [com]Общее название для Arabidopsis thaliana.[/com]
theory of local existence
	[m1]теория локального существования
	[m2] [com]предполагает, что число видов увеличивается или уменьшается в зависимости от того, как окружающая среда влияет на видовую продукцию.[/com]
thermal
	[m1]тепловой
	[m2] [com]относящийся к теплу.[/com]
thermal hysteresis protein
	[m1]белок антифриза
	[m2] [com]гликопротеины, предотвращающие образование ледяных кристаллов внутри клеток при температуре ниже 00С.[/com]
thermoduric
	[m1]термоустойчивый
	[m2] [com]резистентный к воздействию высоких температур.[/com]
thermophile
	[m1]термофил
	[m2] [com]организм, чья оптимальная температура роста находится в пределах 45-80°С.[/com]
thermophilic bacteria
	[m1]термофильные бактерии
	[m2] [com]категория термофилов.[/com]
thioesterase
	[m1]тиоэстераза
	[m2] [com]семейство растительных ферментов, катализирующих продукцию жирных кислот.[/com]
thiol group
	[m1]тиольная группа
	[m2] [com]одновалентный радикал -SH, связанный с углеродом.[/com]
thioredoxin
	[m1]тиоредоксин
	[m2] [com]белок, участвующий в восстановлении рибонуклеотидов в дезоксирибонуклеотиды.[/com]
threatened species
	[m1]виды под угрозой вымирания
threonine
	[m1]треонин
	[m2] [com]2-амино-3-гидроксимасляная кислота, природная аминокислота.[/com]
threshold concentration
	[m1]пороговая концентрация
	[m2] [com]наименьший уровень концентрации вещества для реакции.[/com]
thrombin
	[m1]тромбин
	[m2] [com]фермент, превращающий фибриноген в фибрин.[/com]
thrombolytic agent
	[m1]тромболитическое средство
	[m2] [com]удаляющее или растворяющее тромб.[/com]
thrombomodulin
	[m1]тромбомодулин
	[m2] [com]поверхностный клеточный белок, найденный на эндотелиальных клетках, который играет ключевую роль в заключительном шаге процесса коагуляции.[/com]
thrombosis
	[m1]тромбоз
	[m2] [com]образование внутрисосудистых сгустков крови, препятствующих нормальному кровотоку.[/com]
thrombus
	[m1]тромб
	[m2] [com]сгусток крови, образующийся при превращении растворимого белка фибриногена в нерастворимый фибрин и закупоривающий вместе с клетками крови поврежденный кровеносный сосуд.[/com]
thymidine kinase
	[m1]тимидинкиназа
	[m2] [com]фермент, перебрасывающий остаток фосфорной кислоты от АТФ к тимидину.[/com]
thymine
	[m1]тимин
	[m2] [com]нуклеотид.[/com]
thymoleptics
	[m1]тимолептическое средство; тимолептик
	[m2] [com]антидепрессант.[/com]
thyroid stimulating hormone
	[m1]тиреостимулирующий гормон
	[m2] [com]гормон, стимулирующий деятельность щитовидной железы, выделяется гипофизом.[/com]
tissue
	[m1]ткань
	[m2] [com]система клеток, сходных по происхождению, строению и функциям.[/com]
tissue-necrosis
	[m1]некроз ткани
	[m2] [com]гибель ткани в результате непоправимого повреждения.[/com]
tissue array
	[m1]тканевый монослой
	[m2] [com]монослой клеток одной ткани на ровной поверхности (стекло, пластик, силикон).[/com]
tissue culture
	[m1]культура ткани
	[m2] [com]клетки ткани выращиваемые in vitro
	[m1]в питательной среде.[/com]
tissue engineering
	[m1]тканевая инженерия
	[m2] [com]методы управления клетками организма с целью формирования новых тканей или экспрессии биологически активных веществ.[/com]
tissue plasminogen activator
	[m1]тканевый активатор плазминогена
	[m2] [com]белок, выделяемый эндотелиальными клетками, один из сильнейших тромболитиков.[/com]
titer
	[m1]титр
	[m2] [com]единица измерения активности биопрепаратов или концентрация вещества в растворе.[/com]
tocopherols
	[m1]токоферолы
	[m2] [com]группа жирорастворимых витаминов, синтезируемых растениями.[/com]
tocotrienol
	[m1]токотриенол
	[m2] [com]форма витамина E, который является менее активным, чем токоферол.[/com]
togaviridae
	[m1]тогавирусы
	[m2] [com]Togaviridae, семейство РНК содержащих вирусов.[/com]
tolerance
	[m1]толерантность; выносливость; переносимость
toll-like receptor
	[m1]звоноподобный рецептор
	[m2] [com]TLRs, первичные трансмембранные белки, распознающие антегены; один из факторов врожденного иммунитета.[/com]
TOPAS aerosol
	[m1]аэрозоль T0PAS
	[m2] [com]аэрозольные генераторы немецкой фирмы TOPAS.[/com]
topotaxis
	[m1]топотаксис
	[m2] [com]движение клеток по отношению к воздействию (фототаксис-движение по отношению к источнику света).[/com]
total economic value
	[m1]общая экономическая стоимость
total environmental value
	[m1]общая природная ценность
total internal reflecton fluorescence
	[m1]люминесцентная микроскопия
	[m2] [com]система микроскопии, использующая внутреннюю флуоресценцию клеток под воздействием ультрафиолетового излучения.[/com]
totipotency
	[m1]тотипотентность
	[m2] [com]способность клетки к формированию любой ткани, вплоть до развития из нее нормальной особи.[/com]
totipotent stem cell
	[m1]тотипотентная стволовая клетка
	[m2] [com]клетка, способная сформировать любую ткань.[/com]
toxemia
	[m1]токсемия; токсинемия
	[m2] [com]наличие токсинов в крови.[/com]
toxic molecule
	[m1]токсичная молекула
	[m2] [com]ядовитые вещества причиняют нежелательные побочные эффекты.[/com]
toxicity
	[m1]токсичность
	[m2] [com]свойство вещества причинять нежелательные побочные эффекты.[/com]
toxicity characteristic leaching procedure
	[m1]токсическая характеристика выщелачивающей процедуры
	[m2] [com]метод определения потенциальной токсичности веществ, проходящих через почву и грунтовые воды; используется для оценки высвобождения токсических веществ, содержащихся в твердой матрице (бетон, полиэтилен) при ее обработке.[/com]
toxicogenomics
	[m1]токсикогеномика
	[m2] [com]применение генетических и геномных методов к изучению токсикологии.[/com]
toxin
	[m1]токсин
	[m2] [com]вещества, причиняющие нежелательные побочные эффекты.[/com]
toxin agent
	[m1]токсичный агент
toxin weapon
	[m1]химическое оружие
toxoid
	[m1]анатоксин
	[m2] [com]измененный бактериальный токсин, не обладающий токсичностью, но обладающий иммуногенностью.[/com]
toxoplasma
	[m1]токсоплазма
	[m2] [com]простейшее подкласса кокцидий, облигатный внутриклеточный паразит позвоночных.[/com]
tracer
	[m1]метка
	[m2] [com]радиоактивная, небольшое количество радиоактивного изотопа, введенное в систему, с целью идентификации функций элементов изучаемой системы.[/com]
traditional breeding method
	[m1]традиционный метод разведения
	[m2] [com]метод культивирования растений, исключающий использование генетически модифицированных организмов.[/com]
traditional breeding technique
	[m1]традиционная техника разведения
	 [p]see also:[/p] <<traditional breeding method>>
trait
	[m1]признак
	[m2] [com]элемент фенотипа, любой его идентифицируемый показатель.[/com]
trans-acting protein
	[m1]действующий в трансположении белок
	[m2] [com]белок, действующий только на молекулу ДНК, ответственную за экспрессию данного белка.[/com]
trans fatty acid
	[m1]транс-форма жирной кислоты
	[m2] [com]одна из изомерных форм строения жирной кислоты.[/com]
transactivating protein
	[m1]трансактивирующий белок
	[m2] [com]белок, запускающий каскад реакций генной регуляции.[/com]
transactivation
	[m1]трансактивация
	[m2] [com]стимулирование транскрипции посредством связывания специфических факторов транскрипции с молекулой ДНК.[/com]
transaminase
	[m1]трансаминаза
	[m2] [com]фермент, катализирующий обмен аминогруппы одной аминокислоты на кетогруппу другой аминокислоту.[/com]
transamination
	[m1]трансаминирование
	[m2] [com]процесс переноса аминогруппы от одного вещества к другому.[/com]
transboundary harm
	[m1]трансграничный вред
	[m2] [com]вред, причиненный перемещением химического вещества или генетически модифицированного организма через государственную границу.[/com]
transboundary movement
	[m1]трансграничное перемещение
	[m2] [com]перемещение химического вещества или генетически модифицированного организма через границы государств.[/com]
transboundary release
	[m1]трансграничный выброс
	[m2] [com]выброс химического вещества или генетически модифицированного организма на территорию других государств.[/com]
transboundary transfer
	[m1]трансграничное перемещение
	 [p]see also:[/p] <<transboundary movement>>
transcapsidation
	[m1]транскапсидация
	[m2] [com]маскирование генома, процесс образования гибридных вирусных частиц (нуклеиновая кислота одного и капсид др. вируса) при совместном заражении одной клетки-хозяина.[/com]
transcript
	[m1]транскрипт
	[m2] [com]любой сегмент транскрибируемой матричной РНК.[/com]
transcriptase
	[m1]транскриптаза
	[m2] [com]ДНК-зависимая РНК-полимераза, фермент, катализирующий синтез РНК.[/com]
transcription
	[m1]транскрипция
	[m2] [com]биосинтез РНК на матрице ДНК, осуществляющийся в клетках организма.[/com]
transcription activator
	[m1]активатор транскрипции
	[m2] [com]любое вещество, активизирующее процесс транскрипции гена.[/com]
transcription factor
	[m1]фактор транскрипции
	[m2] [com]вспомогательный белок, облегчающий РНК-полимеразам прохождение основных этапов транскрипции (инициацию, элонгацию и терминацию), а также обеспечивающий избирательный характер транскрипции.[/com]
transcription factor binding site
	[m1]сайт соединения фактора транскрипции
	[m2] [com]последовательность ДНК, с которой связываются факторы транскрипции.[/com]
transcription unit
	[m1]транскрипционная единица
	[m2] [com]последовательность ДНК между сайтами инициации и терминации транскрипции (могут содержать более, чем один ген).[/com]
transcriptional activator
	[m1]транскрипционный активатор
	 [p]see also:[/p] <<transcription activator>>
transcriptional profiling
	[m1]транскрипционный анализ
	[m2] [com]анализ всех матричных РНК, находящихся в клетке в определенный промежуток времени.[/com]
transcriptional repressor
	[m1]транскрипционный репрессор
	[m2] [com]элемент, при связывании которого с регуляторными последовательностями молекулы ДНК отвечающих за транскрипцию, происходит репрессия транскрипции генов.[/com]
transcriptome
	[m1]транскриптома
	[m2] [com]набор всех возможных транскрибируемых РНК в клетке или организме.[/com]
transcutaneous
	[m1]чрескожный
	[m2] [com]способность проникновения патогенного организма через кожные покровы.[/com]
transdermal
	[m1]чрескожный
	 [p]see also:[/p] <<transcutaneous>>
transducing phage
	[m1]трансдуцирующий фаг
	[m2] [com]умеренный бактериофаг, осуществляющий процесс трансдукции.[/com]
transduction
	[m1]трансдукция
	[m2] [com]передача (перенос) генетической информации от одной бактериальной клетки (донора) к другой (реципиенту) с помощью бактериофага.[/com]
transfection
	[m1]трансфекция
	[m2] [com]процесс искусственного введения в клетки изолированных молекул вирусной ДНК, приводящий к образованию зрелого вирусного потомства.[/com]
transfer
	[m1]перемещение; перенос; пересадка; трансплантация; транспозиция
transfer DNA
	[m1]транспортная ДНК
	 [p]see also:[/p] <<T-DNA>>
transfer factor
	[m1]фактор передачи
	[m2] [com]иммунитета, белковый комплекс, включающий лимфокины, экстрагируемый из сенсибилизированных Т-лимфоцитов, обеспечивающий передачу клеточного иммунитета от одного индивидуума другому.[/com]
transfer RNA
	[m1]транспортная РНК
	[m2] [com]низкомолекулярная молекула РНК, выполняющая адапторные функции по специфическому переносу аминокислот к растущим полипептидным цепям в процессе трансляции.[/com]
transferase
	[m1]трансфераза
	[m2] [com]фермент, катализирующий обратимые процессы переноса различных групп атомов (например, аминные, ацильные, фосфатные и др.) от одних молекул к другим.[/com]
transferred DNA
	[m1]транспортная ДНК
	 [p]see also:[/p] <<T-DNA>>
transferrin
	[m1]трансферрин
	[m2] [com]гликопротеид, выполняющий функцию переноса ионов трёхвалентного железа в организме (обычно в места синтеза гемоглобина).[/com]
transferring receptor
	[m1]рецептор трансферрина
	[m2] [com]рецептор, локализованный на поверхности некоторых клеток организма, ответственный за связывание с трансферрином.[/com]
transformant
	[m1]трансформант
	[m2] [com]бактериальная клетка с измененным генотипом (и, соответственно, фенотипом) в результате трансформации.[/com]
transformation
	[m1]трансформация
	[m2] [com]перенос (без участия вируса) генетической информации в клетку изолированной ДНК или ДНК, включенной в состав плазмиды.[/com]
transformation efficiency
	[m1]эффективность трансформации
	[m2] [com]отношение числа клеток, получивших и экспрессирующих плазмиду к общей массе использованных плазмид (в микрограммах).[/com]
transforming oncogene
	[m1]трансформирующий онкоген
	[m2] [com]ген, превращающий в результате трансфекции нормальные клетки в злокачественные.[/com]
transgalacto-oligosaccharides
	[m1]транслакто олигосахарид
	[m2] [com]олигосахарид, способствующий росту полезных бифидобактерий в кишечнике.[/com]
transgene
	[m1]трансген
	[m2] [com]ген, перенесённый в клетку методами рекомбинантных ДНК.[/com]
transgenesis
	[m1]трансгеноз
	[m2] [com]техника внедрения чужеродной ДНК в организм, направленных на получение организмов с новыми полезными для человека свойствами.[/com]
transgenic
	[m1]трансгенный
	[m2] [com]организм, подвергшийся генетической модификации.[/com]
transgenic animal
	[m1]трансгенное животное
	[m2] [com]животное, геном которого (или геномы отдельных его клеток или тканей) включает чужеродный генетический материал, внесенный с использованием методов генной инженерии.[/com]
transgenic plant
	[m1]трансгенное растение
	[m2] [com]растение, геном которого (или геномы отдельных его клеток или тканей) включает чужеродный генетический материал, внесенный с использованием методов генной инженерии.[/com]
transgressive segregation
	[m1]трансгрессивная сегрегация
	[m2] [com]изменчивость данного количественного признака у потомства, выходящая за пределы его значений, характерных для родительских особей.[/com]
transit peptide
	[m1]транзитный пептид
	[m2] [com]белок хлоропластов растений.[/com]
transition
	[m1]транзиция
	[m2] [com]мутация, приводящая к замене пары нуклеотидов, при которой первоначально происходит замена одного пуринового основания на другое или одного пиримидинового основания на другое.[/com]
transition-state intermediate
	[m1]промежуточное состояние транзиции
	 [p]see also:[/p] <<transition state>>
transition state
	[m1]состояние транзиции
	[m2] [com]активизированная форма молекулы, которая частично подверглась химической реакции.[/com]
translation
	[m1]трансляция
	[m2] [com]заключительный этап реализации генетической информации-синтез полипептидных цепей рибосомами с использованием в качестве матрицы мРНК.[/com]
translocation
	[m1]транслокация
	[m2] [com]тип хромосомной перестройки, заключающейся в переносе участка хромосомы в новое положение на той же (внутрихромосомная) или на другой хромосоме, или в переносе целой хромосомы на другую хромосому.[/com]
transmembrane protein
	[m1]трансмембранный белок
	[m2] [com]белок, одна часть которого находится с одной стороны клеточной мембраны, а другая часть с другой стороны.[/com]
transmembrane regulator protein
	[m1]трансмембранный регуляторный белок
transmission
	[m1]передача; перенос
transmission of infection
	[m1]передача инфекции
	[m2] [com]механизм передачи инфекции.[/com]
transplantation
	[m1]трансплантация
	[m2] [com]пересадка ткани или органа с одного места на другое или от одной особи другой у многоклеточных организмов.[/com]
transport protein
	[m1]транспортный белок
	[m2] [com]белок, осуществляющий перенос какого-либо вещества в клетках или физиологических жидкостях.[/com]
transposable element
	[m1]мобильный генетический элемент
	[m2] [com]нуклеотидная последовательность (участок ДНК), способная изменять положение в геноме.[/com]
transposable genetic element
	[m1]мобильный генетический элемент
	 [p]see also:[/p] <<transposable element>>
transposase
	[m1]транспозаза
	[m2] [com]фермент, участвующий в начальных этапах транспозиции некоторых мобильных генетических элементов.[/com]
transposition
	[m1]транспозиция
	[m2] [com]процесс перемещения мобильного генетического элемента из одного генетического локуса в другой.[/com]
transposon
	[m1]транспозоны
	[m2] [com]форма мобильных генетических элементов, отличающихся от IS-элементов наличием структурных генов, детерминирующих функции, не связанные непосредственно с самим процессом перемещения.[/com]
transversion
	[m1]трансверсия
	[m2] [com]мутация, приводящая к замене пары нуклеотидов, при которой вначале происходит замена ^фигового основания на пиримидиновое или наоборот.[/com]
treatment investigational new drug
	[m1]лечение новым препаратом, проходящим клинические испытания
	[m2] [com]процедура, обеспечивающая быстрое внедрение новых многообещающих лекарств от смертельных болезней.[/com]
treatment system
	[m1]система очистки сточных вод
trehalose
	[m1]трегалоза
	[m2] [com]дисахарид, состоящий из 2 остатков глюкозы, синтезирующийся многими растениями и животными в ответ на стрессовые условия.[/com]
tremorgenic indole alkaloid
	[m1]треморгенный индольный алкалоид
	[m2] [com]токсичный алкалоид, синтезируемый некоторыми растениями в ответ на развитие грибковой инфекции.[/com]
triacyglyceride
	[m1]триацилглицерид
	 [p]see also:[/p] <<triacylglycerol>>
triacylglycerol
	[m1]триацилглицерин
	 [p]see also:[/p] <<triglyceride>>
trichoderma harzianum
	[m1]зеленая плесень
	[m2] [com]Trichoderma harzianum, триходерма, грибковое заболевание корней культурных растений.[/com]
trichosanthin
	[m1]трихосантин
	[m2] [com]фермент, растительного происхождения, предположительно ингибирующий репликацию вируса иммунодефицита человека типа 1.[/com]
trichothecene mycotoxin
	[m1]микотоксин трихотхецин
	[m2] [com]токсин, продуцируемый некоторыми грибами рода Fusarium, подавляющий синтез белков и нуклеиновых кислот, использовали в очищенной форме (Т-2) в качестве отравляющего вещества «желтый дождь» в Камбодже, Кампучии и Афганистане.[/com]
tricothecene
	 [p]see:[/p] trichothecene mycotoxin
tricothene mycotoxin
	 [p]see:[/p] trichothecene mycotoxin
triglyceride
	[m1]триглицерид
	[m2] [com]соединение, состоящее из глицерина и трех жирных кислот.[/com]
triploid
	[m1]триплоид
	[m2] [com]клетка с тремя гаплоидными наборами хромосом.[/com]
tRNA
	[m1]Т-РНК
	 [p]see also:[/p] <<transfer RNA>>
trombone
	[m1]тромбон
	[m2] [com]музыкальный инструмент, тромбонная согласующая секция (линии передачи), телескопическая (штанга).[/com]
trophic
	[m1]трофический
	[m2] [com]относящийся к питанию.[/com]
trophic level
	[m1]трофический уровень
	[m2] [com]совокупность организмов одной экосистемы, объединенных типом питания.[/com]
tropism
	[m1]тропизм
	[m2] [com]непроизвольная моторная реакция на внешний раздражитель.[/com]
truck
	[m1]овощи
	[m2] [com]выращиваемые для продажи.[/com]
trypsin
	[m1]трипсин
	[m2] [com]Один из основных пищеварительных (протеолитических) ферментов, катализирующий гидролиз пептидов и др. соединений по месту связей, в которых участвуют карбоксильные группы аргинина и лизина.[/com]
trypsin inhibitor
	[m1]ингибитор трипсина
	[m2] [com]вещество, содержащееся в некоторых бобовых растениях, способствующее ингибированию действия трипсина в кишечнике животных и человека.[/com]
tryptophan
	[m1]триптофан
	[m2] [com]незаменимая гетероциклическая аминокислота.[/com]
tuberculin
	[m1]туберкулин
	[m2] [com]препарат для постановки аллергических диагностических проб на туберкулез.[/com]
tuberculosis
	[m1]туберкулез
	[m2] [com]болезнь, вызываемая открытыми 1881 Кохом бациллами и поражающая почти все органы, чаще всего легкие, плевру, брюшину, оболочки мозга, кости.[/com]
tubulin
	[m1]тубулин
	[m2] [com]основной белок микротрубочек, обладающий сократительными функциями.[/com]
tularemia
	[m1]туляремия
	[m2] [com]болезнь грызунов и кроликов (возбудителем является бактерия Pasteurella tularensis), при укусе которых возможна передача заболевания человеку.[/com]
tumor
	[m1]опухоль
	[m2] [com]локальная клеточная популяция, характеризующаяся неконтролируемой пролиферацией клеток, которые становятся атипичными с точки зрения дифференцировки и характера роста и могут передавать измененные свойства своим потомкам.[/com]
tumor-associated antigen
	[m1]опухолевый специфический антиген
	[m2] [com]белковая молекула, адсорбирующаяся на поверхности раковых клеток, распознающаяся цитотоксическими Т-клетками.[/com]
tumor-inducing plasmid
	[m1]опухолеиндуцирующая плазмида
	[m2] [com]плазмида почвенной бактерии (Agrobacterium tumefaciens), специфический Т-участок которой способен включаться в клетки двудольных растений и внедряться в их ядерную ДНК, что ведет к образованию специфических опухолей.[/com]
tumor-suppressor gene
	[m1]ген-супрессор опухолей
	[m2] [com]ген, осуществляющий контроль клеточного роста, повреждение функций которого может приводить к развитию ракового заболевания.[/com]
tumor-suppressor protein
	[m1]белок-подавитель опухоли
	[m2] [com]белок, кодируемый геном-супрессором опухоли, препятствующий бесконтрольному делению и росту клеток.[/com]
tumor DNA
	[m1]опухолевая ДНК
	[m2] [com]ДНК, индуцирующая развитие опухоли.[/com]
tumor marker
	[m1]опухолевый маркёр
	[m2] [com]вещество, обнаруживаемое в крови или тканях организма, указывающее на наличие опухоли.[/com]
tumor necrosis factor
	[m1]фактор некроза опухоли
	[m2] [com]цитокин, продуцируемый многими типами клеток, вызывающий лизис опухолевых клеток и связанный с экспрессией генов, вовлеченных в борьбу против данного заболевания.[/com]
tumor virus
	[m1]опухолевый вирус
	[m2] [com]вирус, трансформирующий соматические клетки в процессе инфекции, что приводит к их неконтролируемой пролиферации.[/com]
turbidity
	[m1]мутность воды; мутность жидкости
turnover number
	[m1]число оборота
	[m2] [com]количество получаемого продукта от одного фермента в единицу времени.[/com]
two-dimensional
	[m1]двумерная система
	[m2] [com]методика изучения белок-белкового взаимодействия.[/com]
two-hybrid system
	[m1]дигибридная система
	[m2] [com]молекулярно биологическая подход для изучения белок-белок взаимодействия путем определения физической связи между двумя белками, один из которых называют «добыча», другой-«приманка».[/com]
type specimen
	[m1]типовой образец
	[m2] [com]реальный физический образец (чучело, коллекция насекомых), помещенный в музей для закрепления прав на его название в качестве нового вида, ранее неизвестного.[/com]
typhimurium
	[m1]тифимуриум
	[m2] [com]Salmonella typhimurium, сальмонелла, вызывающая кишечное заболевание-сальмонеллез.[/com]
typhoidal tularemia
	[m1]брюшнотифозная туляремия
	[m2] [com]туляремия (возбудитель-Pasteurella tularensis), протекающая с симптомами напоминающими брюшной тиф.[/com]
tyrosine
	[m1]тирозин
	[m2] [com]ароматическая аминокислота, предшественник некоторых гормонов организма человека.[/com]
tyrosine kinase inhibitor
	[m1]ингибитор тирозин киназы
	[m2] [com]любое химическое вещество, ингибирующее фермент тирозин киназу.[/com]
ubiquinone
	[m1]убихинон
	[m2] [com]кофермент Q, участвующий в переносе электронов в дыхательной цепи, антиоксидант.[/com]
ubiquitin
	[m1]убиквитин
	[m2] [com]небольшой белок, участвующий в маркировании и утилизации белков клеток эукариот.[/com]
ubiquitin-proteasome pathway
	[m1]убиквитин-протеасомный метаболический путь
	[m2] [com]каскад реакций протекающих с белковой молекулой, направленных на утилизацию нежелательных белков протеасомами.[/com]
ubiquitinated
	[m1]убиктивинированный
	[m2] [com]убиктивинированный белок.[/com]
ulceration
	[m1]изъязвление
	[m2] [com]образование язвы.[/com]
ulceroglandular tularemia
	[m1]язвенно-железистая туляремии
	[m2] [com]заболевание, возбудителем которого является бактерия Francisella tularensis.[/com]
ultracentrifuge
	[m1]ультрацентрифуга
	[m2] [com]центрифуга для разделения макромолекул при ускорении от 30000 g
	[m1]и выше.[/com]
ultrafiltration
	[m1]ультрафильтрация
	[m2] [com]фильтрование растворов через диализную мембрану, позволяющую разделять биологические макромолекулы размером от 10000 дальтон и выше.[/com]
ultrasonic
	[m1]сверхзвуковой; ультразвуковой
	[m2] [com]частота колебаний от 20000 герц и выше.[/com]
ultraviolet
uv
	[m1] ультрафиолет
	[m2] [com]ультрафиолетовая область спектра.[/com]
ULV
	[m1]УЛВ
	[m2] [com]жидкий пестицид.[/com]
umbrella species
	[m1]зонтичные виды
	[m2] [com]виды, занимающие значительную экологическую нишу в сообществе, способствующие поддержанию постоянства состава данного сообщества.[/com]
uncertainty factor
	[m1]фактор неопределенности
	[m2] [com]один из нескольких факторов, который необходимо учитывать при постановке эксперимента.[/com]
unconfined release
	[m1]свободный выброс
	[m2] [com]выброс, осуществляемый не в специально отведенную зону или зону неотделенную от естественных и искусственных экосистем.[/com]
uncontaminated water
	[m1]незараженная вода
	[m2] [com]вода, свободная от вредных примесей и патогенных микроорганизмов.[/com]
unidirectional externality
	[m1]однонаправленный эффект
	[m2] [com]эффект от использования ресурса только в одном качестве.[/com]
unimmunized individual
	[m1]непривитый человек
unintended release
	[m1]незапланированный выброс
	[m2] [com]любой незапланированный выброс химических веществ или генетически модифицированных организмов в окружающую среду.[/com]
unintended transboundary movement
	[m1]незапланированная трансграничное пермещение
	[m2] [com]незапланированная перевозка химических веществ или генетически модифицированных организмов за пределы государства.[/com]
unit
	[m1]индивид
	[m2] [com]элементарная единица жизни, экземпляр живого, имеющий все признаки свойственные виду, к которому он принадлежит, и отличающийся генетическими и фенотипическими особенностями.[/com]
unsaturated fatty acid
	[m1]жирная ненасыщенная кислота
	[m2] [com]жирная кислота, содержащая одну или несколько двойных углеродных связей в углеводородном хвосте.[/com]
unwinding protein
	[m1]размоточный белок
	[m2] [com]белок, связывающийся с одноцепочной ДНК, обеспечивая возможность репликации и транскрипции ДНК.[/com]
upstream
	[m1]выше
	[m2] [com]от избранного участка цепи ДНК.[/com]
uptake
	[m1]накопление, поглощение
uracil
	[m1]урацил
	[m2] [com]пиримидиновое основание, содержащееся во всех живых организмах в составе уридиловых нуклеотидов, рибонуклеиновых кислот.[/com]
urease
	[m1]уреаза
	[m2] [com]фермент, катализирующий гидролиз мочевины на аммиак и углекислый газ.[/com]
uridine
	[m1]уридин
	[m2] [com]молекула, образующаяся при присоединении рибозы к урацилу.[/com]
urokinase
	[m1]урокиназа
	[m2] [com]тромболизирующий фермент, использующийся в парфюмерной промышленности.[/com]
use
	[m1]употребление; применение; использование
use value
	[m1]потребительная стоимость
	[m2] [com]полезность товара, его способность к удовлетворению потребности человека.[/com]
user
	[m1]потребитель; пользователь
utility function
	[m1]функция полезности
	[m2] [com]мера полезности того или иного устройства.[/com]
v antigen
	[m1]антиген v
	[m2] [com]многофункциональный белок Yersinia pestis, выполняющий роль протективного антигена, вирулентного фактора и регуляторного белка вирусный антиген, структурный белок виринов, индуцирующий синтез протективных антител.[/com]
vaccine
	[m1]вакцина
	[m2] [com]любое вещество, содержащее антиген на своей поверхности, способствующее стимуляции иммунной системы.[/com]
vaccinia
	[m1]вакцинальная болезнь
	[m2] [com]реакция на введение противооспенной вакцины.[/com]
vacuoles
	[m1]вакуоли
	[m2] [com]мембранные органоиды эукариотической клетки.[/com]
vagile
	[m1]бродячий; вагильный
	[m2] [com]свободно передвигающийся или перемещающийся организм (о животных и растениях).[/com]
vagility
	[m1]подвижность
	[m2] [com]способность организмов к расселению в пределах экосистемы.[/com]
vaginosis
	[m1]вагинозиз
	[m2] [com]вагинальная инфекция, сопровождающаяся отеком.[/com]
validation
	[m1]проверка достоверности
	[m2] [com]подтверждение правильности.[/com]
valine
	[m1]валин
	[m2] [com]аминокислота.[/com]
valuation
	[m1]Качественная оценка
van
	[m1]вэн
	[m2] [com]метод оценки вероятности землетрясений.[/com]
vancomycin
	[m1]ванкомицин
	[m2] [com]антибиотик, продуцируемый Amycolatopsis orientalis, против грам(+) бактерий.[/com]
variable surface glycoprotein
	[m1]вариабельный поверхностный гликопротеин
	[m2] [com]образование на поверхности микроорганизма, направленное на уклонение от иммунной системы поражаемого хозяина.[/com]
variance
	[m1]варианса
	[m2] [com]показатель дисперсии набора точек данных вокруг их средней величины.[/com]
variation
	[m1]вариация; различие
vascular endothelium
	[m1]сосудистый эндотелий
	[m2] [com]слой эпителиальных клеток внутри сосудистых органов организма.[/com]
vasodilator
	[m1]сосудорасширяющее
	[m2] [com]средство.[/com]
vector
	[m1]вектор
	[m2] [com]переносчик генетического материала в генной инженерии (бактериофаг, вирус или плазмида со вставкой чужеродной ДНК).[/com]
vector borne
	[m1]передаваемая переносчиком
	[m2] [com]трансмиссивная передача болезни.[/com]
vegetative cell
	[m1]вегетативная клетка
	[m2] [com]любая клетка растительного организма, за исключением клеток участвующих в половом размножении.[/com]
vehicle
	[m1]наполнитель; среда
	[m2] [com]при приготовлении медикаментов.[/com]
vent
	[m1]воздушный клапан, входное отверстие
vernalization
	[m1]яровизация
	[m2] [com]реакция растения, находящегося в вегетативном состоянии, на воздействие в определённый период низких положительных температур.[/com]
vertical gene transfer
	[m1]вертикальный перенос генов
	 [p]see also:[/p] <<outcrossing>>
vesicle
	[m1]везикула
	[m2] [com]маленький мембранный органоид эукариотической клетки.[/com]
vesicular transport
	[m1]пузырьковый транспорт
	[m2] [com]способ переноса белков в клетке.[/com]
vesicule
	[m1]везикула
	 [p]see also:[/p] <<vesicle>>
vibrio cholerae
	[m1]холерный вибрион
	[m2] [com]бактерия рода Vibrio, возбудитель холеры.[/com]
vicariant pattern
	[m1]викариантный образец
	[m2] [com]замещающий экологический вид.[/com]
viral
	[m1]вирусный
viral agent
	[m1]вирусный агент
viral encephalitis
	[m1]вирусный энцефалит
	[m2] [com]воспаление головного мозга, вызванное вирусным агентом.[/com]
viral hemorrhagic fever
	[m1]вирусная геморрагическая лихорадка
	[m2] [com]заболевание, вызываемое вирусами ряда семейств: Arenavirus, Filoviridae, Bunyaviridae, Flavivirus.[/com]
viral transactivating protein
	[m1]вирусный трансактивирующий белок
	[m2] [com]специфический белок вирусов, запускающий каскад регуляторов активности генов клетки, позволяющий вирусу реплицировать собственные компоненты.[/com]
virion
	[m1]вирион
	[m2] [com]полноценная внеклеточная вирусная частица.[/com]
viroid
	[m1]вироид
	[m2] [com]патогенная нуклеиновая кислота, лишенная белковой оболочки.[/com]
virulence
	[m1]вирулентность
	[m2] [com]степень патогенности микроорганизма.[/com]
virulent
	[m1]вирулентный
	[m2] [com]строго патогенный.[/com]
virus
	[m1]вирус
	[m2] [com]неклеточная форма жизни, представляющая собой крайне упрощенную паразитическую структуру, способную проникать в живую клетку и размножаться внутри нее.[/com]
virus disease
	[m1]вирусное заболевание
	[m2] [com]заболевание, вызванное вирусным агентом.[/com]
virus replication
	[m1]репликация вируса
	[m2] [com]размножение вируса.[/com]
viscosity
	[m1]вязкость; липкость
visfatin
	[m1]вистафин
	[m2] [com]цитокинин, синтезирующийся в нутряном жире, уровень содержания которого в крови коррелирует со степенью ожирения.[/com]
visible fluorescent protein
	[m1]видимый флуоресцентный белок
	[m2] [com]белок, являющийся причиной визуального наблюдения процесса биолюминесценции.[/com]
vitafood
	[m1]витафуд
	 [p]see also:[/p] <<nutraceuticals>>
vitamer
	[m1]витамер
	[m2] [com]одна из нескольких химических форм витамина.[/com]
vitamin
	[m1]витамин
	[m2] [com]органическое вещество, образующееся в животном организме или поступающее с пищей в очень незначительных количествах, но абсолютно необходимое для нормального обмена веществ и жизнедеятельности.[/com]
volicitin
	[m1]волицин
	[m2] [com]химическое вещество, продуцируемое жучком Совкой малой (Spodoptera exigua), источник линолевой жирной кислоты.[/com]
voltage-gated ion channel
	[m1]потенциалозависимый ионный канал
	[m2] [com]ионный канал, обеспечивающий потенциал клеточной мембраны.[/com]
volume
	[m1]уровень; объем
volume rendering
	[m1]объёмная визуализация
	[m2] [com]метод формирования изображения, при котором представляется не только общий вид, но и внутреннее строение трёхмерного объекта.[/com]
vomitoxin
	[m1]вомитоксин
	[m2] [com]токсичное вещество, продуцируемое плесневым грибом (Fusarium graminearum).[/com]
voucher specimen
	[m1]контрольные образцы
	[m2] [com]коллекция растений, беспозвоночных и небольших позвоночных животных, помогающая определять собранные виды.[/com]
vulgaris
	[m1]обыкновенный
	[m2] [com]вид в роду.[/com]
wagon
	[m1]вагон
wand
	[m1]длинный тонкий черенок
warfare
	[m1]приемы ведения борьбы
washer
	[m1]промывной аппарат
	[m2] [com]автоматический промывной аппарат, осуществляющий поточное промывание.[/com]
water activity
	[m1]активность воды
	[m2] [com]мера свойства несвязанной воды поддерживать рост и развитие микроорганизмов.[/com]
water soluble fiber
	[m1]водорастворимые волокна
	[m2] [com]растворимые в воде овсяные, ячменные, рожковые и соевые волокна.[/com]
waxy corn
	[m1]кукуруза восковидная
	[m2] [com]Zea mays conv. Ceratina, гибридная кукуруза с повышенным содержанием амилопектинов.[/com]
weak interaction
	[m1]слабое взаимодействие
	[m2] [com]взаимодействие между атомами, слабее, чем ковалентное (водородное, ионное и Ван дер ваальсовое).[/com]
weapon
	[m1]средства самозащиты
	[m2] [com]у животных и насекомых.[/com]
weapon of mass destruction
	[m1]оружие массового уничтожения
weaponization
	[m1]доводка до требований; предъявляемых к оружию
weaponize
	[m1]вооружение
	[m2] [com]создание или использование оружия.[/com]
white blood cell
	[m1]белая кровяная клетка
	 [p]see also:[/p] <<leukocyte>>s
white corpuscle
	[m1]белая частица
	 [p]see also:[/p] <<leukocyte>>s
white mold disease
	[m1]заболевание белая плесень
	[m2] [com]заболевание растений, вызываемое грибом Sclerotinia sclerotiorum.[/com]
whole-genome shotgun sequencing
	[m1]полный шот-ган сиквенс генома
	 [p]see also:[/p] <<shotgun sequencing>>
wide cross
	[m1]широкое скрещивание
	[m2] [com]техника скрещивания между растениями разного вида.[/com]
wide spectrum
	[m1]широкий спектр
	[m2] [com]диапозон.[/com]
wild type
	[m1]дикий тип
	[m2] [com]традиционный тип организма, встречающийся в дикой природе.[/com]
willingness to accept
	[m1]готовность принимать
	[m2] [com]готовность принять компенсацию за негативные изменения в окружающей среде в результате экономической деятельности.[/com]
willingness to pay
	[m1]готовность платить
	[m2] [com]готовность платить за то, чтобы сохранить благоприятную окружающую среду и не проводить определенную экономическую деятельность, которая может привести к негативным экологическим изменениям.[/com]
wind
	[m1]вентилировать
wobble
	[m1]прецессия
	[m2] [com]неоднозначное узнавание некоторыми антикодонами тРНК соответствующих кодонов мРНК, вызванное неоднозначностью спаривания один и три нуклеотидов кодона.[/com]
worried well
	[m1]хорошо волнуемый
	[m2] [com]пациенты, избыточно исследующие свои болезни и приносящие этим больше вреда, чем пользы.[/com]
Wright dust feeder
	[m1]пылепитатель Райта
	[m2] [com]прибор предназначен для исследования основ формирования аэрозоля, фильтрации, ингаляции легких в физиологии и токсикологии, разработки фармацевтических аэрозолей, изучения загрязнения атмосферы и метеорологии.[/com]
x-linked disease
	[m1]икс-хромосомная болезнь
	[m2] [com]заболевание, возникающее вследствие мутации в половой хромосоме.[/com]
x-ray
	[m1]лучи Рентгена
x-ray crystallography
	[m1]рентгеноструктурная кристаллография
	[m2] [com]методика определения пространственной структуры молекулы.[/com]
X chromosome
	[m1]хромосома x
	[m2] [com]половая хромосома, хромосома, обычно парная в женской клетке, и, как правило непарная в мужской.[/com]
x receptor
	[m1]рецептор x
	[m2] [com]ретинойдный ядерный гормон, играющий важную роль в репродукции и дифференциации клеток.[/com]
xanthine oxidase
	[m1]ксантиноксидаза
	[m2] [com]фермент, катализирующий окисления гипоксантина в ксантин.[/com]
xanthophylls
	[m1]ксантофилл
	[m2] [com]каротиноид растительного происхождения, использующийся в качестве косметического сырья.[/com]
xenobiotic compound
	[m1]ксенобиотическое вещество
	[m2] [com]вещество, вызывающее нарушение биотических процессов.[/com]
xenogeneic organ
	[m1]экзогенный орган
	[m2] [com]генетически измененные органы, выращенные внутри животных относящихся к другому биологическому виду.[/com]
xenogenesis
	[m1]гетерогенез
	[m2] [com]теоретическое получение потомков генетически отличающихся от своих родителей.[/com]
xenogenetic organ
	[m1]экзогенный орган
	 [p]see also:[/p] <<xenogeneic organ>>
xenogenic organ
	[m1]экзогенный орган
	 [p]see also:[/p] <<xenogeneic organ>>
xenograft
	[m1]ксенотрансплантат
	[m2] [com]ткань или орган, взятые для трансплантации от организма другого вида.[/com]
xenotransplant
	[m1]ксенотрансплантат
	 [p]see also:[/p] <<xenograft>>
xenotropic virus
	[m1]ксенотропный вирус
	[m2] [com]вирус, способный развиваться в необычном для своего жизненного цикла хозяине.[/com]
Y chromosome
	[m1]хромосома y
	[m2] [com]половая хромосома, половая хромосома, присутствующая исключительно в клетках мужского организма.[/com]
yeast
	[m1]дрожжи
	[m2] [com]грибы, семейства Saccharomycetaceae, использующиеся человеком в виноделии и хлебопечении.[/com]
yeast artificial chromosome
	[m1]дрожжевая искусственная хромосома
	[m2] [com]участок ДНК (обычно хромосома человека), клонируемый в геноме дрожжей.[/com]
yeast episomal plasmid
	[m1]дрожжевая эписомальная плазмида
	[m2] [com]плазмида, использующаяся для клонирования генов в клетках дрожжей.[/com]
yeast two-hybrid system
	[m1]дрожжевая двугибридная система
	[m2] [com]система, использующаяся для изучения белок-белкового взаимодействия.[/com]
Z-DNA
	[m1]ДНК Z-конформация
	[m2] [com]левозакрученная форма молекулы ДНК.[/com]
z-ring
	[m1]кольцо-z
	[m2] [com]морфологическая форма иногда образующаяся при бактериальном делении клеток.[/com]
zearalenone
	[m1]зеароленон
	[m2] [com]токсин, выделяемый грибами (Fusarium culmorum, Fusarium graminearum), препятствующий репродукции свиней.[/com]
zeaxanthin
	[m1]зеаксантин
	[m2] [com]каротиноид, синтезируемый некоторыми растениями (авокадо, брюссельская капуста и тыква) положительно влияющий на зрение человека.[/com]
zinc finger protein
	[m1]цинкосодержащий пальцевидный белок
	[m2] [com]белок, активирующий или тормозящий транскрипцию генов.[/com]
zoonoses
	[m1]зооноз
	[m2] [com]заболевание, передающееся от животных человеку.[/com]
zoonotic
	[m1]зоонозный
	 [p]see also:[/p] <<zoonoses>>
zootoxin
	[m1]зоотоксин
	[m2] [com]яд животного происхождения.[/com]
zoster
	[m1]опоясывающий герпес
zygote
	[m1]зигота
	[m2] [com]диплоидная клетка, образовавшаяся в результате слияния женской и мужской гамет.[/com]
zyme system
	[m1]система ферментов
	[m2] [com]химические реакции, характеризующиеся присутствием неактивных ферментов, приходящих в активное состояние продуктом предыдущей реакции.[/com]
zymogen
	[m1]зимоген
	[m2] [com]неактивный предшественник фермента, активизирующийся после появления продукта предыдущей реакции.[/com]
