#NAME	"Australia & New Zealand (En-Ru)"
#INDEX_LANGUAGE	"English"
#CONTENTS_LANGUAGE	"Russian"
**
_About
_О словаре
About Dictionary
О словаре
	Версия (обработки): [b]1.6.[/b]202412201703
	Обработка: ramix & co.
	Адрес словаря (для проверки обновлений): [url]https://dic.1963.ru[/url]

{‘}Aboriginal News{’}
	[m1]«Эбориджинл ньюс» [com]([i]журнал, издаваемый министерством по делам аборигенов с 1973[/i])[/com][/m]

{‘}About Children{’}
	[m1]«Эбаут чилдрен» [com]([i]радиопередачи для родителей, сопровождающие передачи для дошкольников «Детский сад по радио» {[ref]'Kindergarten of the Air'[/ref]}. Транслируются ежедневно[/i])[/com] ([p]букв.[/p] о детях)[/m]

{‘}Advance Australia Fair{’}
	[m1]«Вперёд, прекрасная Австралия» [com]([i]государственный гимн Австралии; принят в 1984. До этого гимном служил английский национальный гимн «Боже, храни короля/королеву» {God Save the King/the Queen}, кот. в наст. вр. исполняется только в присутствии королевы или членов королевской семьи[/i])[/com][/m]

{‘}Age, the{’}
	[m1]«Эйдж» [com]([i]ежедневная газета; издаётся в Мельбурне с 1804; одна из наиболее авторитетных[/i])[/com][/m]

{‘}Angry Penguins{’}
	[m1]«Энгри пенгуинз», «Сердитые пингвины» [com]([i]австралийский журнал, издававшийся в 1940-1946 гг. Максом Харрисом {Max Harris}; название заимствовано из его стихотворения. Вокруг журнала групировались поэты и художники модернистской ориентации[/i])[/com][/m]

{‘}Australian Financial Review{’}
	[m1]«Острэлиан файнэншл ревью» [com]([i]ежедневная общенациональная финансово-экономическая газета; влиятельный орган финансовых и деловых кругов; помимо коммерческой информации публикует материалы по внутриполитическим и международным вопросам[/i])[/com][/m]

{‘}Australian Women's Weekly{’}
	[m1]«Острэлиан уименз уикли» [com]([i]ежемесячный журнал для женщин; тираж свыше 1 млн. экз.[/i])[/com][/m]

‘Australian’
	[m1]«Острэлиан» [com]([i]влиятельная общенациональная ежедневная газета; издаётся в Сиднее с 1964[/i])[/com][/m]

{‘}Bagman's Gazette{’}
	[m1]«Бэгменз газетт» [com]([i]вымышленная, не существующая газета, источник новостей, сплетен и слухов[/i])[/com][/m]

{‘}Batavia{’}
	[m1]«Батавия» [com]([i]торговое судно Ост-Индской компании, налетевшее на коралловый риф у побережья Западной Австралии в 1629; за кораблекрушением последовали бунты, убийства, акты насилия и т. п.; считается одной из самых загадочных катастроф в истории Австралии[/i])[/com][/m]

{‘}Bidgee
	[m1][p]сокр. от[/p] [ref]Murrumbidgee[/ref][/m]

{‘}Blue Hills{’}
	[m1]«Голубые холмы» [com]([i]радиосериал; продолжался в течение 33 лет до 1976; выпущен ряд книг, посвящённых персонажам сериала[/i])[/com][/m]

{‘}Boomerang{’}
	[m1]«Бумеранг» [com]([i]один из видов истребителей, разработанных и выпускавшихся в Австралии в годы второй мировой войны[/i])[/com][/m]

{‘}Bulletin, The{’}
	[m1]«Буллетин» [com]([i]австралийский еженедельный общественно-политический журнал, публикующий новости недели, имеющий разделы, посвящённые политической, финансовой и культурной жизни; основан в Сиднее в 1880 как трибуна молодой нации; его популярность постепенно падала; начиная с 1962 содержание журнала претерпевает значительные изменения[/i])[/com][/m]

{‘}Bush Inn{’}
	[m1]«Буш инн» [com]([i]гостиница в Нью-Норфолке, Тасмания; считается самой старой в стране. В наст. вр. известна под названием «Буш отель» {'Bush Hotel'}[/i])[/com][/m]

{‘}buy back the farm{’}
	[m1]«выкупить ферму» [com]([i]общественное движение, выступающее против широкого допуска иностранного капитала в страну путём законодательных мер, либо при помощи других мер государственного контроля[/i])[/com][/m]

{‘}caretaker' government
	[m1]правительство Австралии, назначенное генерал-губернатором в 1975[/m]

{‘}Chips, The{’}
	[m1][p]разг.[/p] «Чипс» [com]([i]поезд, курсирующий на линии Голубые горы – Сидней {Blue Mountains – Sydney}[/i])[/com][/m]

{‘}Customline{’}
	[m1]«Кастомлайн» [com]([i]марка австралийского автомобиля; изготовляется по индивидуальному заказу[/i])[/com][/m]

{‘}Daily News{’}
	[m1]«Дейли ньюс» [com]([i]ежедневная газета; издаётся в г. Перте, Западная Австралия[/i])[/com][/m]

{‘}Derwent Star{’}
	[m1]«Деруэнт стар» [com]([i]одна из австралийских газет; начала выходить в 1810 в Тасмании[/i])[/com][/m]

{‘}Doll{’}
	[m1]«Кукла» [com]([i]сокр. название пьесы Рэя Лоулера {Ray Lawler} «Лето семнадцатой куклы» {Summer of the Seventeenth Doll}, поставленной в 1955; эту пьесу принято считать вехой австралийской драматургии[/i])[/com][/m]

{‘}Fortress Australia{’}
	[m1]«Австралия-крепость» [com]([i]военно-стратегическая концепция, ориентированная, прежде всего, на укрепление континентальной обороны Австралии; противоположена доктрине «Оборона на выдвинутых рубежах»; [p]см.[/p] [p]тж.[/p] [ref]'Forward Defence'[/ref][/i])[/com][/m]

{‘}Forward Defence{’}
	[m1]«Оборона на выдвинутых рубежах» [com]([i]военно-стратегическая концепция, доминировавшая в годы холодной войны, предполагавшая отпор коммунистической экспансии как можно дальше от австралийских границ и участие в региональных конфликтах[/i])[/com][/m]

{‘}George III{’}
	[m1]«Георг III» [com]([i]судно с заключёнными, потерпевшее крушение в проливе Д'Антркастро {D'Entrecastraux} в 1835. Во время катастрофы по заключённым был открыт огонь, не позволивший им подняться на палубу из трюмов: из 208 заключённых погибло 120 человек[/i])[/com][/m]

{‘}Ghan, The{’}
	[m1]«Гэн» [com]([i]название пассажирского и товарного поезда, курсирующего между Алис-Спрингс {[ref]Alice Springs[/ref]} и Аделаидой {[ref]Adelaide[/ref]}. Первый поезд был пущен в 1929; железнодорожная линия способствовала развитию г. Алис-Спрингс[/i])[/com] (от «Афгэн икспрес» {Afghan Express}, [p]букв.[/p] «Афганский экспресс». Так когда-то называли караваны верблюдов с товарами и людьми, вели которые обычно выходцы из Афганистана)[/m]

{‘}God Defend New Zealand{’}
	[m1]«Боже, храни Новую Зеландию» [com]([i]название официального гимна Новой Зеландии; принят в 1940, в 100-летнюю годовщину образования новозеландского государства. Слова написаны новозеландским поэтом Томасом Брэкеном {Thomas Bracken} в 1875, музыка Джона Вудза {John Woods}. Исполняется наряду с британским гимном «Боже, храни королеву» {God Save the Queen}. Оба гимна получили равный официальный статус в 1977[/i])[/com][/m]

{‘}Golden triangle{’}
	[m1]«Золотой треугольник» [com]([i]р-н в шт. Виктория, где был найден ряд крупных золотых слитков; вершины треугольника – Бендиго {Bendigo}, Дунолли {Dunolly} и Ведерберн {Wedderburn}. Самый уникальный слиток 'Hand of Faith', найден в 1980 с помощью специального оборудования; вес слитка ок. 224 кг. Продан за рубеж[/i])[/com][/m]

{‘}Goulburn Herald{’}
	[m1]«Голберн геральд» [com]([i]одна из старейших газет Австралии; основана в 1848; позднее была объединена с газетой «Голберн ивнинг пост», кот. печатается и поныне в г. Голберне, шт. Новый Южный Уэльс; город назван по имени Генри Голберна {Henry Goulburn}, известного политического деятеля и администратора[/i])[/com][/m]

{‘}Granny Smith{’}
	[m1]«Грэни Смит» [com]([i]сорт яблок, выведенных в Австралии; в наст. вр. выращивается во многих странах мира. В 1868 Мария Энн Смит {Maria Ann Smith, 1801–1870} нашла в своём саду отростки яблоневого дерева из Тасмании и через некоторое время из них вывела сорт зелёных, приятных на вкус яблок. Памятник М. Смит стоит в пригороде Сиднея Иствуе {Eastwood}, где она жила[/i])[/com][/m]

{‘}Guiding in Australia{’}
	[m1]«Гайдинг ин Острэлиа» [com]([i]журнал Ассоциации девочек-скаутов Австралии {[ref]Girl Guides Association of Australia[/ref]}; выходит ежемесячно[/i])[/com][/m]

{‘}Hashemy{’}
	[m1]«Хэшеми» [com]([i]последний корабль, доставивший заключённых в Новый Южный Уэльс. Прибыл в Сидней 8 июня 1849[/i])[/com][/m]

{‘}Heemskerk{’}
	[m1]«Хеемскёрк» [com]([i]голландское судно водоизмещением 50 т, кот. под командованием Абеля Тасмана {Abel Tasman} отправилось в 1642 из Батавии {Batavia} в поисках «Таинственной Южной Земли» и достигло острова, получившего название Земли Ван-Димена {[ref]Van Diemen's Land[/ref]}, а также берега Новой Зеландии[/i])[/com][/m]

{‘}Historical Records{’}
	[m1]«Документы истории» [com]([i]название объединяет две серии выпусков: «Документы истории Нового Южного Уэльса» {'Historical Records of New South Wales'} и «Документы истории Австралии» {'Historical Records of Australia'}, где собраны официальные правительственные документы; публикация началась в год столетия Австралии и прекратилась в 1925. Но поскольку в изданные тома вошли далеко не все документы колониального периода истории Австралии, после второй мировой войны работа в лондонских архивах была возобновлена с тем, чтобы получить копии недостающих документов по истории взаимоотношений Австралии и метрополии[/i])[/com][/m]

{‘}Horticulture{’}
	[m1]«Садоводство» [com]([i]в каждом штате Австралии действует одно или несколько таких садоводческих обществ, кот. проводят собрания один раз в сезон или в месяц, а также время от времени устраивают выставки и издают журналы по садоводству; интенсивные методы в сельском хозяйстве и садоводстве, широко практикуемые в Англии, стали применяться в Австралии при выращивании овощей и цветов с использованием систем гидропоники или беспочвенных систем[/i])[/com][/m]

{‘}Imperial Acts{’}
	[m1]Законы империи [com]([i]законодательные акты Соединённого Королевства, действующие на территории Новой Зеландии. Среди них акты, составляющие статутарную основу английской конституционной практики – Великая хартия вольностей {Magna Carta, 1215}, Закон о неприкосновенности личности {the Habeas Corpus Act, 1679}[/i])[/com][/m]

{‘}Indian – Pacific{’}
	[m1]«Индиан-Пасифик» [com]([i]название железной дороги, кот. соединяет два океана – Индийский и Тихий; связь осуществляют два поезда-близнеца, кот. преодолевают расстояние в 3961 км между городами Сидней и Перт три раза в неделю. Начала функционировать 1 марта 1970, когда первый поезд отправился из Перта в Сидней[/i])[/com][/m]

{‘}Kalgoorlie Miner, The{’}
	[m1]«Калгурли майнер» [com]([i]ежедневная утренняя газета; выходит в шт. Западная Австралия[/i])[/com][/m]

{‘}Kiama Independent, The{’}
	[m1]«Киама индепендент» [com]([i]старейшая из ныне выходящих газет шт. Новый Южный Уэльс. Основана в 1863[/i])[/com][/m]

{‘}Kindergarten of the Air{’}
	[m1]«Детский сад по радио» [com]([i]ежедневно транслирующаяся по радио 25-минутная образовательная программа для дошкольников. Впервые в мировой практике была введена в Перте в 1942[/i])[/com][/m]

{‘}Kindergarten Playtime{’}
	[m1]«Игры в детском саду» [com]([i]образовательно-развлекательная 15-минутная передача для дошкольников, передающаяся по австралийскому телевидению каждую субботу и воскресенье[/i])[/com][/m]

{‘}Magpies, The{’}
	[m1]«Сороки» [com]([i]название нескольких футбольных команд и клубов Австралии[/i])[/com] (от чёрно-белой формы игроков)[/m]

{‘}Mahogany Ship, The{’}
	[m1]«Корабль красного дерева» [com]([i]название, данное обломкам древнего корабля, найденного в Бассовом проливе {[ref]Bass Strait[/ref]} в 1836. Предположительно его команда состояла из первых европейцев, увидевших Австралию[/i])[/com][/m]

{‘}Man from Snowy River, The{’}
	[m1]«Парень со Снежной реки» [com]([i]баллада А. Б. Патерсона {A. B. Paterson}, одно из наиболее известных и любимых произведений, написанных австралийскими авторами; её главный персонаж стал легендарным героем. В 1982 на экраны вышел одноимённый кинофильм[/i])[/com][/m]

{‘}National Times, The{’}
	[m1]«Нэшнл таймз» [com]([i]еженедельник, основанный в 1970 в Австралии; посвящён, в основном, текущим событиям и их анализу; публикует также статьи на общие темы[/i])[/com][/m]

{‘}New Zealand Herald{’}
	[m1]«Нью-Зиланд геральд» [com]([i]самая популярная в Новой Зеландии ежедневная газета[/i])[/com][/m]

{‘}Nomad{’}
	[m1]«Номад» [com]([i]многоцелевой лёгкий турбовинтовой двухмоторный самолёт австралийской постройки. Используется для связи с внутренними р-нами страны[/i])[/com] (от nomad – кочевник, странник)[/m]

{‘}pavlova{’}
	[m1]«павлова» [com]([i]традиционный в Австралии и Новой Зеландии десерт, представляющий собой большой круглой формы торт безе со взбитыми сливками, украшенный свежими фруктами, особ. клубникой, киви и т. п.[/i])[/com] (изобретён и изготовлен впервые австралийским кондитером Гербертом Саксе {Herbert Sachse, 1898–1974} в 1935 и названный Гарри Неирном {Harry Nairn}, владельцем отеля «Эспланада» в Перте, в честь знаменитой русской балерины Анны Павловой, 1885–1931)[/m]

{‘}Pintara{’}
	[m1]«Пинтара» [com]([i]легковой автомобиль с 4-цилиндровым двигателем; производится фирмой «Ниссан», дочерним предприятием японской корпорации; её заводы находятся в Клайтоне {Clayton} и Данденонге {Dandenong}, шт. Виктория[/i])[/com][/m]

{‘}Pulsar{’}
	[m1]«Пульсар» [com]([i]легковой автомобиль с передними ведущими колёсами; производится фирмой «Ниссан», дочерним предприятием японской корпорации; её заводы находятся в Клайтоне {Clayton} и Данденонге {Dandenong}, шт. Виктория[/i])[/com][/m]

{‘}Punch{’}
	[m1]«Панч» [com]([i]австралийский журнал; впервые вышел в Мельбурне в 1855; содержал материал политического характера, сатирические статьи и карикатуры; выходил до 1925[/i])[/com][/m]

{‘}roaring days{’}
	[m1]«дни процветания» [com]([i]период «золотой лихорадки» в романтическом ореоле[/i])[/com][/m]

{‘}School of the Air{’}
	[m1]«Школа по радио» [com]([i]система заочного обучения, в рамках кот. по радио в определённые часы и дни передаются уроки по программе начальной и средней школы для детей, живущих в отдалённых и малонаселённых р-нах Австралии; при помощи радиопередатчиков поддерживается двусторонняя связь между учителем и учеником; у каждого ученика своя радиоволна; создана в 1951; центр находится в Алис-Спрингс {[ref]Alice Springs[/ref]}[/i])[/com][/m]

{‘}Smith's Weekly{’}
	[m1]«Смитс yикли» [com]([i]еженедельный журнал, издававшийся в Австралии, пользовался популярностью у широких кругов читателей; печатал живой, интересный материал, имел специальную страницу, посвящённую австралийской армии {the Australian Imperial Force}, основан в 1919 сэром Дж. Смитом и др. Закончил существование в 1950[/i])[/com][/m]

{‘}Spirit of Progress, The{’}
	[m1]«Дух прогресса» [com]([i]поезд, кот. с 1973 курсировал на участке между Сиднеем и Мельбурном; был признан наиболее комфортабельным поездом Австралии в 1970-х гг.[/i])[/com][/m]

{‘}Sydney Gazette', the
	[m1]«Сидни газетт» [com]([i]первая австралийская газета, выпускавшаяся с 1803 по 1842[/i])[/com][/m]

{‘}Tangara{’}
	[m1]«Тангара» [com]([i]название поездов и вагонов усовершенствованной конструкции и дизайна; введены в эксплуатацию в Австралии в 1988[/i])[/com][/m]

{‘}Tea and Sugar{’}
	[m1][p]ист. разг.[/p] «Чай с сахаром» [com]([i]название грузового продуктового поезда из Порт-Огасты, Южная Австралия, в Калкурли, Западная Австралия; снабжает продуктами поселения по линии железной дороги[/i])[/com][/m]

{‘}Three Weeds, The{’}
	[m1][p]разг.[/p] «Три сорняка» [com]([i]отель в Сиднее, имеющий название «Роза, трилистник и чертополох» {The Rose, Shamrock and Thistle Hotel}[/i])[/com][/m]

{‘}Torrens System', the
	[m1]система Торренса [com]([i]упрощённая система передачи права на владение землёй; введена сэром Р. Торренсом {sir R. Torrens, 1814–1884}, первым премьером шт. Южная Австралия, в 1858; в остальных штатах принята к 1874[/i])[/com][/m]

{‘}Trans, The{’}
	[m1]«Транс» [com]([i]поезд-экспресс, курсирующий между штатами Западная и Южная Австралия[/i])[/com][/m]

{‘}Turnbull, The{’}
	[m1][p]см.[/p] [ref]Alexander Turnbull Library[/ref][/m]

A'asia
	[m1][p]сокр. от[/p] [ref]Australasia[/ref][/m]

A.A.P.
	[m1][p]сокр. от[/p] [ref]Australian Associated Press[/ref][/m]

A.A.T.
	[m1]1) [p]сокр. от[/p] [ref]Anglo-Australian Telescope[/ref]
	2) [p]сокр. от[/p] [ref]Australian Antarctic Territory[/ref][/m]

A.B.C.
	[m1][p]сокр. от[/p] [ref]Australian Broadcasting Corporation[/ref][/m]

A.C.
	[m1][p]сокр. от[/p] [ref]Companion of the Order of Australia[/ref][/m]

A.C.T.
	[m1][p]сокр. от[/p] [ref]Australian Capital Territory[/ref][/m]

A.C.T.U.
	[m1][p]сокр. от[/p] [ref]Australian Council of Trade Unions[/ref][/m]

A.D.
	[m1][p]сокр. от[/p] [ref]Dame of the Order of Australia[/ref][/m]

A.I.F.
	[m1][p]сокр. от[/p] [ref]Australian Imperial Force[/ref][/m]

A.I.S.
	[m1][p]сокр. от[/p] [ref]Australian Illawara Shorthorn[/ref][/m]

A.K.
	[m1][p]сокр. от[/p] [ref]Knight of the Order of Australia[/ref][/m]

A.L.P.
	[m1][p]сокр. от[/p] [ref]Australian Labor Party[/ref][/m]

A.M.
	[m1][p]сокр. от[/p] [ref]Member of the Order of Australia[/ref][/m]

A.M.A.
	[m1][p]сокр. от[/p] [ref]Australian Medical Association[/ref][/m]

A.M.F.
	[m1][p]сокр. от[/p] [ref]Australian Military Forces[/ref][/m]

A.N.U.
	[m1][p]сокр. от[/p] [ref]Australian National University[/ref][/m]

A.N.Z.A.A.S.
	[m1][p]сокр. от[/p] [ref]Australian and New Zealand Association for the Advancement of Science[/ref][/m]

A.O.
	[m1][p]сокр. от[/p] [ref]Officer of the Order of Australia[/ref][/m]

A.P.
	[m1][p]сокр. от[/p] [ref]Australia Party[/ref][/m]

A.S.I.O.
	[m1][p]сокр. от[/p] [ref]Australian Security Intelligence Organization[/ref][/m]

A.S.I.S.
	[m1][p]сокр. от[/p] [ref]Australian Secret Intelligence Service[/ref][/m]

AA
	[m1]1) [p]сокр. от[/p] [ref]Alcoholics Anonymous[/ref]
	2) [p]сокр. от[/p] [ref]Australian Academy of Science[/ref][/m]

AAP
	[m1][p]сокр. от[/p] [ref]Australian Associated Press[/ref][/m]

AAT
	[m1]1) [p]сокр. от[/p] [ref]Anglo-Australian Telescope[/ref]
	2) [p]сокр. от[/p] [ref]Australian Antarctic Territory[/ref][/m]

ABC
	[m1][p]сокр. от[/p] [ref]Australian Broadcasting Corporation[/ref][/m]

Abel Tasman National Park
	[m1]Национальный парк имени Абеля Тасмана [com]([i]наименьший из 10 национальных парков Новой Зеландии; площадь 19 200 га; расположен вдоль берега Тасманийского залива в г. Нельсоне; открыт в 1942 в честь 300-летия со дня прибытия в залив Абеля Тасмана[/i])[/com][/m]

abelia
	[m1]абелия [com]([i]Abelia; кустарник с ароматными розовыми цветами[/i])[/com][/m]

ABN
	[m1][p]сокр. от[/p] [ref]Australian Bibliographic Network[/ref][/m]

Abo
	[m1][p]разг., часто презр.[/p]
	1) [p]сокр. от[/p] [ref]Aborigine[/ref]
	2) [p]сокр. от[/p] [ref]aboriginal[/ref] I 1[/m]

abolition
	[m1][p]австрал.[/p] отмена ссылки заключённых в Австралию [com]([i]ссылка заключённых из Великобритании в Австралию была прекращена в Новый Южный Уэльс в 1840, в Тасманию в 1853, в Западную Австралию в 1868[/i])[/com] ([p]букв.[/p] отмена)[/m]

abolitionist
	[m1][p]уст.[/p] аболиционист [com]([i]сторонник отмены высылки заключённых в Австралию[/i])[/com][/m]

Aborig.
	[m1][p]сокр. от[/p] [ref]aboriginal[/ref] I 1[/m]

aborigiana
	[m1][p]собир.[/p] аборигиана [com]([i]предметы материальной и духовной культуры аборигенов Австралии[/i])[/com][/m]

aboriginal
	[b]I[/b]
	[m1]1) [p]австрал.[/p] [b](А.)[/b] коренной житель Австралии, абориген [com]([i]в отличие от прибывших позже поселенцев[/i])[/com]
	2) [p]редк.[/p] представитель местной флоры [p]или[/p] фауны[/m]
	[b]II[/b]
	[m1]1) исконный, коренной, туземный
	2) [p]австрал.[/p] относящийся к аборигенам Австралии
	3) исконный, местный [com]([i]о флоре и фауне[/i])[/com][/m]
	[m2][*][ex]aboriginal forests – первобытные леса[/ex][/*][/m]

Aboriginal and Torres Strait Islander Commission
	[m1]Комиссия по делам аборигенов и островитян Торресова пролива [com]([i]организована в 1990; решает вопросы, касающиеся здравоохранения, образования, занятости, жилья и др.[/i])[/com][/m]

Aboriginal Medical Service
	[m1]Аборигенная медицинская служба [com]([i]создана членами общины аборигенов и другими заинтересованными лицами с использованием добровольной помощи медицинских работников; в 1981 было организовано более 28 клиник по всей стране[/i])[/com][/m]

Aboriginal Sunday
	[m1]воскресная церковная проповедь [com]([i]проводится по инициативе Национального совета миссионеров {National Missionary Council} во многих протестантских церквах; включает специальное обращение к австралийским аборигенам[/i])[/com][/m]

Aboriginalisation
	[m1]аборигенализация [com]([i]процесс, при кот. должности в какой-л. организации переходят от неаборигенного к аборигенному персоналу[/i])[/com][/m]

aboriginality
	[m1]1) качества, присущие аборигену и относящиеся к его культуре, наследственности [p]и т. п.[/p]
	2) шутливый рассказ, посвящённый аборигенам [p]или[/p] жизни в австралийском буше
	3) [p]ист.[/p] название постоянного раздела в еженедельном журнале «Буллетин» {[ref]'Bulletin, The'[/ref]}[/m]

Aborigine
	[m1][p]австрал.[/p] абориген Австралии [com]([i]коренной житель материка, представитель австралоидной расы[/i])[/com][/m]

Aborigines Protection Act
	[m1]Акт о защите аборигенов [com]([i]принят в 1897 в Квинсленде, затем в других штатах; по этому закону управление резервациями аборигенов {Aboriginal reserves} перешло от миссионеров к правительствам штатов[/i])[/com][/m]

Abostralian
	[m1]австралийский абориген (от Abo[b]|[/b]rigine +Au[b]|[/b]stralian)[/m]

absconder
	[m1]1) тот, кто внезапно и тайно исчезает
	2) [p]ист.[/p] беглый каторжник[/m]

absentee
	[m1][p]австрал. ист.[/p] беглый каторжник[/m]

acacia
	[m1]акация [com]([i]Acacia spp.; любая разновидность дерева или кустарника, относящаяся к сем. мимозовых; на континенте насчитывается до 600 разновидностей; [p]см.[/p] [p]тж.[/p] [ref]wattle[/ref][/i])[/com][/m]

academic year
	[m1]учебный год в университетах [com]([i]в Австралии и Новой Зеландии начинается обыкн. в феврале – марте[/i])[/com][/m]

Academy of Fine Arts of New Zealand
	[m1]1) Новозеландская академия изящных искусств [com]([i]основана в 1889, находится в г. Веллингтоне[/i])[/com]
	2) общество, членами которого являются художники и меценаты [com]([i]основано в 1889, находится в г. Веллингтоне[/i])[/com][/m]

Academy of the Humanitis
	[m1]Академия гуманитарных наук [com]([i]основана в 1969 в Канберре в целях содействия развитию языка, литературы, истории, философии и изящных искусств[/i])[/com][/m]

Academy of the Social Sciences of Australia
	[m1]Академия общественных наук Австралии [com]([i]основана в 1971; находится в Канберре[/i])[/com][/m]

ac{\(c\)}aroid
	[m1]акароид [com]([i]жёлтая или красная смола, выделяемая австралийским жёлтым деревом Xanthorrhea; используется при производстве лаков, покрытий и бумаги[/i])[/com][/m]

ac{\(}c{\)}aroid
	[m1]акароид [com]([i]жёлтая или красная смола, выделяемая австралийским жёлтым деревом Xanthorrhea; используется при производстве лаков, покрытий и бумаги[/i])[/com][/m]

Accident Compensation Corporation
	[m1]Корпорация по компенсациям за увечья в результате несчастного случая [com]([i]осуществляет контроль по обеспечению обязательного всеобщего страхования от несчастных случаев в Новой Зеландии; основана в 1972; начала действовать с 1 апреля 1974[/i])[/com][/m]

Acclimatisation Societies
	[m1]Общества по акклиматизации [com]([i]новозеландские общества, способствующие интродукции животных и растений; организованы в 1860 – 70 гг. Первоначальная цель – контроль за интродуцированием нужных видов домашних животных и сельскохозяйственных растений. Их роль и влияние значительно снизились после второй мировой войны[/i])[/com][/m]

accommodation paddock
	[m1]паддок [com]([i]огороженный участок земли для временного выпаса перегоняемого на большие расстояния скота[/i])[/com][/m]

ACER
	[m1][p]сокр. от[/p] [ref]Australian Council for Educational Research[/ref][/m]

ACF
	[m1][p]сокр. от[/p] [ref]Australian Conservation Foundation[/ref][/m]

acid
	[m1][p]новозел. разг.[/p]
	[com]([i]to come the acid over[/i])[/com] действовать резко или враждебно[/m]

ACMA
	[m1][p]сокр. от[/p] [ref]Advisory Council on Multicultural Affairs[/ref][/m]

ACT
	[m1][p]сокр. от[/p] [ref]Australian Capital Territory[/ref][/m]

ACTU
	[m1][p]сокр. от[/p] [ref]Australian Council of Trade Unions[/ref][/m]

Adel.
	[m1][p]сокр. от[/p] [ref]Adelaide[/ref][/m]

Adelaide
	[m1]Аделаида [com]([i]город и порт в заливе Сент-Винсент, адм. центр шт. Южная Австралия; [p]тж.[/p] Festival City[/i])[/com][/m]

Adelaide Festival of Arts
	[m1]Аделаидский фестиваль искусств [com]([i]международный музыкальный и театральный фестиваль в Аделаиде. Проводится в марте каждые два года с 1960[/i])[/com][/m]

Adelaidian
	[m1]1)аделаидец [com]([i]житель или уроженец г. Аделаиды[/i])[/com]
	2) аделаидский [com]([i]относящийся к г. Аделаиде[/i])[/com][/m]

Adjective
	[m1][*][ex]the great Australian Adjective – «великое австралийское прилагательное»[/ex][/*][/m]

Administrative Staff College
	[m1]«Административ стафф колледж» [com]([i]частное учебное заведение; готовит высшие и средние административные кадры для австралийской промышленности, торговли, вооружённых сил, парламента. Основан в 1957; находится в г. Маунт-Элиза {Mount Eliza}, шт. Виктория.[/i])[/com][/m]

Adult Migrant Education Program
	[m1]Программа обучения взрослых переселенцев [com]([i]предоставляет возможность обучения на курсах английского языка; знакомит с различными сторонами жизни Австралии; ежегодные расходы на её осуществление составляют более 30 млн. долларов[/i])[/com][/m]

Advisory Council on Multicultural Affairs
	[m1]Консультативный совет по мультикультурным делам [com]([i]федеральный орган, в кот. входят представители различных этнических общин; связующее звено между правительством Австралии и общественностью этнической группы[/i])[/com][/m]

aerial pingpong
	[m1][p]разг. см.[/p] [ref]Australian Rules[/ref][/m]

aerial spraying
	[m1]опыление растений [com]([i]внесение удобрений с воздуха с помощью сельскохозяйственной авиации[/i])[/com][/m]

aerial top-dressing
	[m1]процесс внесения удобрений на пастбища с самолёта[/m]

Afghan
	[m1][p]уст.[/p] погонщик верблюдов [com]([i]погонщики верблюдов, приехавшие в конце XIX в. в Австралию из Афганистана, Египта, Ирана, Турции и др. стран; работали в основном в засушливых р-нах континента[/i])[/com][/m]

agricultural college
	[m1]сельскохозяйственный колледж [com]([i]специальное государственное или частное одногодичное или двухгодичное учебное заведение; обычно c интернатом[/i])[/com][/m]

agricultural high school
	[m1]сельскохозяйственная школа [com]([i]средняя школа, обычно типа интерната; даёт как общее среднее образование, так и подготовку к основным сельскохозяйственным профессиям[/i])[/com][/m]

Agricultural show
	[m1]сельскохозяйственная выставка-ярмарка [com]([i]проводятся ежегодно во всех столицах штатов королевскими сельскохозяйственными обществами {Royal Agricultural Societies}; самая крупная проходит в Сиднее во время Пасхи {Sydney's Royal Easter Show} и привлекает ок. 1 млн. чел. ежегодно; более мелкие выставки-ярмарки проходят повсеместно[/i])[/com][/m]

AHI
	[m1][p]сокр. от[/p] [ref]Alex Harvey Industries Ltd[/ref][/m]

AIMS
	[m1][p]сокр. от[/p] [ref]Australian Institute of Marine Science[/ref][/m]

air ambulance
	[m1]самолёт Воздушной медицинской службы {[ref]Flying Doctor Service[/ref]} [com]([i]широко используется для медицинского обслуживания населения, живущего в отдалённых частях страны[/i])[/com] ([p]букв.[/p] воздушная скорая помощь)[/m]

Air New Zealand
	[m1]«Эр Нью-Зиланд» [com]([i]государственная авиакомпания; обслуживает международные и внутренние пассажирские и др. авиалинии; крупнейшая в стране. Международные аэропорты в Окленде {[ref]Auckland[/ref]}, Веллингтоне {[ref]Wellington[/ref]} и Крайстчёрче {[ref]Christchurch[/ref]}; создана в 1939 как смешанная новозеландско-австрало-британская компания, с 1953 – новозеландско-австралийская авиакомпания, с 1961 – национальная авиакомпания Новой Зеландии[/i])[/com][/m]

AIRAC
	[m1][p]сокр. от[/p] [ref]Australian Ionising Radiation Advisory Committee[/ref][/m]

aka
	[m1][p]маори[/p] ака [com]([i]Metrosideros; одна из нескольких разновидностей новозеландского вьющегося растения[/i])[/com][/m]

Akarana
	[m1][p]маори[/p] Акарана [com]([i]маорийский вариант произношения г. Окленда {[ref]Auckland[/ref]}; слово используется в названиях таких организаций, как напр. Королевский яхтклуб Акарана {Royal Akarana Yacht Club}[/i])[/com][/m]

Ake{\(-ake\)}
	[m1][p]маори[/p] аки(-аки) [com]([i]Olearia avicenniaefolia и Olearia traversii; две разновидности новозеландских деревьев[/i])[/com][/m]

Ake{\(}-ake{\)}
	[m1][p]маори[/p] аки(-аки) [com]([i]Olearia avicenniaefolia и Olearia traversii; две разновидности новозеландских деревьев[/i])[/com][/m]

Albany doctor
	[m1][p]разг.[/p] «доктор Олбани» [com]([i]название резкого холодного ветра, характерного для Олбани, шт. Западная Австралия[/i])[/com][/m]

Albert Hall, the
	[m1]Алберт-Холл [com]([i]одно из наиболее красивых зданий Канберры; находится у озера Берли-Гриффин ок. Дома парламента {Parliament House}; используется для показа выставок и экспозиций, как театр и место собраний[/i])[/com][/m]

Alcoholics Anonymous
	[m1]«Анонимные алкоголики» [com]([i]добровольное общество лиц, стремящихся излечиться от алкоголизма; создано в Австралии в 1945 в Сиднее; к концу 1970-х гг. группы появились в столицах всех штатов; не связано ни с религиозными, ни с политическими организациями[/i])[/com][/m]

Alex Harvey Industries Ltd
	[m1]«Эликс Харви индастриз лимитед» [com]([i]одна из крупнейших новозеландских корпораций, включающая многочисленные компании по производству широкого ассортимента продукции, такой как строительные материалы, стекло, металлические контейнеры, бумажная упаковка и т. п. Основана в 1886; имеет свыше 70 подконтрольных компаний, включая 20 международных компаний в Австралии, Юго-Восточной Азии, Карибском бассейне и Европе[/i])[/com][/m]

Alexander Turnbull Library
	[m1]Библиотека имени Александра Тернбулла [com]([i]одно из крупнейших в Новой Зеландии собрание рукописей и книг, в основном посвящённых Новой Зеландии, Тихоокеанскому региону и Антарктике. Содержит также коллекцию книг о Джеймсе Куке {James Cook}, карты, рисунки, лучшую в стране коллекцию исторических фотографий и негативов, тысячи рулонов микрофильмов. Открыта в июне 1920[/i])[/com][/m]

Alf
	[m1][p]разг.[/p] Элф [com]([i]необразованный, грубый австралиец в отличие от Роя {[ref]Roy[/ref]}; в наст. вр. более распространено слово Оккер {[ref]Ocker[/ref]} в том же значении; [p]тж.[/p] эльф) ([p]полн.[/p] Alfred[/i])[/com][/m]

Alf-land
	[m1][p]разг.[/p] Элфландия; страна Элфов [com]([i]название Австралии[/i])[/com][/m]

Alice Springs
	[m1]Алис-Спрингс [com]([i]город в центральной части австралийского континента; известен как центр Воздушной медицинской службы {[ref]Flying Doctor Service[/ref]} и регулярных детских общеобразовательных радиопередач {[ref]'School of the Air'[/ref]}, предназначенных для жителей отдалённых р-нов[/i])[/com][/m]

All aboard!
	[m1]сигнал, кот. подаёт стригальщик перед началом стрижки овец ([p]букв.[/p] Все на борт!)[/m]

All Blacks
	[m1][p]разг.[/p] «Олл блэкс» [com]([i]название новозеландской национальной команды «Регби юнион» по цвету спортивной формы[/i])[/com] ([p]букв.[/p] Все в чёрном)[/m]

ALP
	[m1][p]сокр. от[/p] [ref]Australian Labor Party[/ref][/m]

Alpine ash
	[m1]1) эвкалипт гигантский [com]([i]Eucalyptus regnans; самое высокое из австралийских деревьев; достигает 90 м; обладает ценной древесиной; произрастает в горных р-нах о-ва Тасмания и шт. Виктория[/i])[/com]
	2) эвкалипт альпийский [com]([i]Eucalyptus delegatensis; дерево высотой до 60 м; растёт на о-ве Тасмания, в шт. Виктория и Новый Южный Уэльс[/i])[/com][/m]

ALRC
	[m1][p]сокр. от[/p] [ref]Australian Language Research Centre[/ref][/m]

also-ran
	[m1][p]разг.[/p]
	1) лошадь, не занявшая призового места в соревнованиях
	2) [p]перен.[/p] неудачник; ничтожество[/m]

Alyawar{\(r\)}a
	[m1]альяварра [com]([i]один из языков австралийских аборигенов, на котором говорят племена в р-не оз. Нэш {Lake Nash} в центральной Австралии[/i])[/com][/m]

Alyawar{\(}r{\)}a
	[m1]альяварра [com]([i]один из языков австралийских аборигенов, на котором говорят племена в р-не оз. Нэш {Lake Nash} в центральной Австралии[/i])[/com][/m]

AMA
	[m1][p]сокр. от[/p] [ref]Australian Medical Association[/ref][/m]

Amalgamated Shearers' Union of Australia
	[m1]Объединённый профсоюз стригальщиков Австралии [com]([i]создан в 1886 У. Г. Спенсером {W. G. Spencer}, кот. опирался на традиции солидарности рабочих; провал в 1890 общей забастовки членов профсоюза и портовиков вызвал осознание необходимости организованной политической борьбы трудящихся, что привело к созданию Австралийской лейбористской партии {[ref]Australian Labor Party[/ref]}[/i])[/com][/m]

Ambassador for the Environment
	[m1]посланник по вопросам окружающей среды [com]([i]государственный чиновник в ведомстве министра по вопросам окружающей среды {Minister for the Environment}, в обязанности кот. входит представлять Австралию на международных форумах, посвящённых проблемам окружающей среды, и консультировать правительство по этим вопросам[/i])[/com][/m]

amber fluid
	[m1][p]разг.[/p] пиво ([p]букв.[/p] янтарная жидкость)[/m]

amber potch
	[m1]матричный камень, в кот. расположен опал янтарного цвета[/m]

amethystine python
	[m1]аметистовый питон [com]([i]Liasis amethistinus; крупнейшая австралийская неядовитая змея; достигает 8 м длины[/i])[/com][/m]

AMF
	[m1][p]сокр. от[/p] [ref]Australian Military Forces[/ref][/m]

AMS
	[m1][p]сокр. от[/p] [ref]Aboriginal Medical Service[/ref][/m]

amulla
	[m1]кустарник [com]([i]Myoporum debile; с яйцевидными розовато-красными плодами; произрастает в тёплых р-нах Австралии[/i])[/com][/m]

ANARE
	[m1][p]сокр. от[/p] [ref]Australian National Antarctic Research Expeditions[/ref][/m]

Ancillary services
	[m1][p]австрал.[/p] вспомогательные медицинские услуги [com]([i]в Австралии в них включены услуги стоматологов и физиотерапевтов в сфере платной страховой медицины[/i])[/com][/m]

Angaphora
	[m1]ангафора [com]([i]название семи разновидностей деревьев, принадлежащих к сем. Myrtaceae; сходны с эвкалиптами, эндемичны для восточной Австралии[/i])[/com][/m]

ANGAU
	[m1][p]сокр. от[/p] [ref]Australian New Guinea Administrative Unit[/ref][/m]

Anglo-Australian
	[m1]1) англо-австралиец [com]([i]англичанин или потомок англичанина, поселившийся в Австралии и ставший гражданином этой страны, сохранив культурные традиции и эмоциональные связи с Англией[/i])[/com]
	2) англо-австралийский[/m]

Anglo-Australian Telescope
	[m1]англо-австралийский телескоп [com]([i]создан совместно Австралией и Великобританией в 1975; установлен в обсерватории Сайдинг-Спринг {Siding Spring} в горах Варрамбангл {Warrumbungle}; расходы на его содержание и время наблюдения делятся поровну между Австралией и Великобританией[/i])[/com][/m]

Angus & Robertson
	[m1]«Ангус и Робертсон» [com]([i]одна из крупнейших австралийских издательских фирм; выпускает художественную литературу и книги для детей; находится в Сиднее[/i])[/com][/m]

ANL
	[m1][p]сокр. от[/p] [ref]Australian National Line[/ref][/m]

Anniversary Day
	[m1]= [ref]Australia Day[/ref][/m]

Ansett Airlines of Australia
	[m1]«Энсетт эрлайнз ов Острэлия» [com]([i]частные авиалинии, созданные в 1957 в результате слияния компаний «Энсетт транспорт индастриз» {Ansett Transport Industries} и «Острэлиан нэшнл эрлайнз» {Australian National Airlines}; первоначально называлась «Энсетт Эй-Эн-Эй» {Ansett ANA}; названа по имени основателя и директора сэра Р.М. Энсетта {Ansett Sir Reginald Myles}[/i])[/com][/m]

ant-lion
	[m1]муравьиный лев [com]([i]Myrmeleonidae; ядовитое летающее насекомое с личинками-хищниками, поедающими муравьёв[/i])[/com][/m]

anteater
	[m1]1) муравьед [com]([i]сем. Myrmecophagidae[/i])[/com]
	2) ехидна [com]([i]сем. Tachyglossidae[/i])[/com][/m]

antechinus
	[m1]австралийская сумчатая мышь [com]([i]Antechinus flavipes; широко распространённая желтоногая сумчатая мышь[/i])[/com][/m]

antelope kangaroo
	[m1]антилоповый кенгуру [com]([i]Macropus antilopinus; крупный кенгуру; обитает на равнинах и в лесах на территории между северным Квинслендом и р-ном Кимберли в Западнай Австралии[/i])[/com][/m]

antipodean
	[m1]1) антиподный, диаметрально противоположный
	2) (the) характерный для Австралии и Австралазии[/m]

antipodes
	[m1]1) антиподы, страны и обитатели противоположных полушарий
	2) (the A.)[/m]
	[m2]а) Австралия[/m]
	[m2]б) Австралазия[/m]
	3) (the A.)
	[m2]а) жители Австралии[/m]
	[m2]б) жители Австралазии[/m]

ANU
	[m1][p]сокр. от[/p] [ref]Australian National University[/ref][/m]

ANZAAS
	[m1][p]сокр. от[/p] [ref]Australian and New Zealand Association for the Advancement of Science[/ref][/m]

Anzac
	[m1][p]разг.[/p]
	1) [p]ист.[/p] анзак [com]([i]солдат совместного Австралийского и новозеландского армейского экспедиционного корпуса в годы первой мировой войны[/i])[/com]
	2) солдат армии Австралии [p]или[/p] Новой Зеландии (по первым буквам A[b]|[/b]ustralian and N[b]|[/b]ew Z[b]|[/b]eland A[b]|[/b]rmy C[b]|[/b]orps)[/m]

Anzac biscuit
	[m1]печенье из пшеничной муки, овса, измельчённого кокосового ореха и сахарного сиропа ([p]букв.[/p] печенье анзаков)[/m]

Anzac Day
	[m1]25 апреля [com]([i]день высадки Австралийского и новозеландского армейского корпуса на Галлиполийском п-ове {[ref]Gallipoli[/ref]} в 1915; отмечается как национальный день памяти и чествования ветеранов войн, которые вела Австралия[/i])[/com][/m]

ANZAC Fellowship Scheme
	[m1]«Анзак феллоушип ским» [com]([i]программа обмена студентами, преподавателями, научными работниками между Австралией и Новой Зеландией[/i])[/com][/m]

Anzac Pact
	[m1]Пакт анзаков [com]([i]военный союз, заключённый между Австралией и Новой Зеландией в 1944; [p]тж.[/p] Canberra Pact[/i])[/com][/m]

ANZUS
	[m1]АНЗЮС, Тихоокеанский пакт безопасности [com]([i]между Австралией, Новой Зеландией и США; подписан в г. Сан-Франциско, США, в сентябре 1951 и вступил в силу 22 апреля 1952[/i])[/com] (по первым буквам A[b]|[/b]ustralia, N[b]|[/b]ew Z[b]|[/b]ealand, (the) U[b]|[/b]nited S[b]|[/b]tates)[/m]

Aorangi
	[m1][p]маори[/p] Аоранги [com]([i]маорийское название горы Кука {[ref]Mount Cook[/ref]}, высшей точки Новозеландских Альп {[ref]New Zealand Alps[/ref]}, 3764 м[/i])[/com] ([p]букв.[/p] пронзающая небо)[/m]

Aotearoa
	[m1][p]маори[/p] Аотеароа; «Длинное Белое Облако» [com]([i]маорийское название Новой Зеландии[/i])[/com][/m]

AP
	[m1][p]сокр. от[/p] [ref]Australia Party[/ref][/m]

Apex Clubs
	[m1]«Эйпекс клабз» [com]([i]ассоциация, провозгласившая своей целью объединение сознательных граждан и служение обществу. Её членами являются деловые люди в возрасте от 18 до 40 лет. Основана в 1931 в г. Джилонге {Geelong}. Объединяет ок. 16 тыс. членов[/i])[/com] (от apex – вершина, высшая точка)[/m]

apostle bird
	[m1]птица-апостол [com]([i]Struthidea cinerea; серовато-коричневая птица, похожая на ворону, получившая своё название в связи с тем, что её всегда можно видеть летающей в стае, состоящей из 10–12 особей, называемой «счастливой семейкой». Одна из трёх австралийских птиц, кот. строят гнёзда из глины на горизонтальных ветвях деревьев; [p]тж.[/p] twelve apostle bird, happy family bird[/i])[/com][/m]

apple
	[m1][p]австрал.[/p]
	1) один из видов деревьев рода ангафора [com]([i]Angaphora произрастает в умеренном климате восточной Австралии[/i])[/com]
	2) [p]см.[/p] [ref]apple gum[/ref][/m]

apple gum
	[m1][p]австрал.[/p] разновидность эвкалипта, по виду напоминающая яблоню [com]([i]Eucalyptus bridgesiana[/i])[/com][/m]

apple islander
	[m1][p]разг.[/p] житель «Яблочного острова»; [p]см.[/p] [p]тж.[/p] [ref]Apple Isle[/ref][/m]

Apple Isle
	[m1][p]разг.[/p] «Яблочный остров» [com]([i]название о-ва и шт. Тасмания {[ref]Tasmania[/ref]}[/i])[/com][/m]

Arafura Sea
	[m1]Арафурское море [com]([i]находится в Индийском океане между Австралией, Новой Гвинеей и о-вами Танимбар и Кай[/i])[/com][/m]

Aranda
	[m1]1) аранда [com]([i]язык австралийских аборигенов, имеющий несколько диалектов; распространён в центральной Австралии, в р-не р. Финке {Finke River} и пустыни Симпсона {[ref]Simpson Desert[/ref]}[/i])[/com]
	2) аранда [com]([i]четыре группы племён аборигенов, населявших центральную Австралию; [p]тж.[/p] Aranta[/i])[/com][/m]

Arawa
	[m1]1) [p]маори[/p] арава [com]([i]сорт пшеницы, выведенный в Новой Зеландии в 1955; одно время пользовался большой популярностью, сейчас составляет менее 5% от выращиваемых сортов[/i])[/com] (от названия каноэ «Арава»)
	2) [p]маори[/p] Арава [com]([i]федерация маорийских племён, проживающих в Новой Зеландии в р-не от Роторуа до Макету в заливе Изобилия на восточном побережье[/i])[/com] (от названия каноэ «Арава», на котором племя приплыло к о-вам Новой Зеландии)[/m]

Archibald Prize
	[m1]приз имени Арчибальда [com]([i]ежегодно присуждаемая денежная премия за лучший живописный портрет человека, отличившегося в области искусства, литературы, науки или политики. Присуждается советом Художественной галереи шт. Новый Южный Уэльс художникам, проживающим в Австралазии[/i])[/com] (по имени учредившего его австралийского журналиста Джона Арчибальда {J. F. Archibald, 1856–1919}, одного из основателей журнала «Буллетин» 'Bulletin'})[/m]

area school
	[m1]государственная зональная школа [com]([i]принятое в сельских р-нах шт. Южная Австралия название; объединяет несколько школ меньшего размера и даёт как начальное, так и среднее образование; то же, что центральная школа {[ref]central school[/ref]} в шт. Новый Южный Уэльс, {consolidated school} в сельских р-нах шт. Виктория, {district school} в шт. Тасмания[/i])[/com][/m]

Argyle apple
	[m1]аргайл [com]([i]Eucalyptus cinera; одна из многочисленных разновидностей австралийского эвкалипта среднего размера с серебристо-голубоватой листвой; произрастает в восточной Австралии; выращивается как декоративное растение[/i])[/com][/m]

Ariki
	[m1][p]маори[/p] арики, маорийская знать [com]([i]каста, из кот. выделяются верховные вожди маорийских племён; обладают наследственной властью[/i])[/com] ([p]букв.[/p] перворождённые)[/m]

armed constabulary
	[m1][p]новозел[/p]. вооружённая полиция [com]([i]создана в XIX в. с целью защиты поселенцев в период маорийских войн[/i])[/com][/m]

aroha
	[m1][p]маори[/p] ароха [com]([i]любовь, забота, сочувствие[/i])[/com][/m]

Art union
	[m1]главная лотерея, проводимая правительством Новой Зеландии [com]([i]изначально в качестве призов вручались предметы искусства[/i])[/com][/m]

Artbank
	[m1]Банк искусства [com]([i]организация в составе федерального министерства; приобретает работы молодых художников и организует выставки[/i])[/com][/m]

Arthur's Pass National Park
	[m1]Национальный парк «Тропа Артура» [com]([i]один из национальных парков Новой Зеландии; основан в 1953, площадь 6995 га. Граничит с Национальным парком Вестлэнд {Westland National Park}. На их территории находится гора Кука {[ref]Mount Cook[/ref]}[/i])[/com][/m]

artic
	[m1][p]ноозел. разг. сокр. от[/p] [ref]articulated lorry[/ref][/m]

articulated lorry
	[m1][p]новозел.[/p] полуприцеп[/m]

articulated truck
	[m1]= [ref]articulated lorry[/ref][/m]

artist
	[m1][p]австрал. разг.[/p] человек, известный чрезмерным увлечением [p]или[/p] пристрастием к чему-либо[/m]
	[m2][*][ex]booze artist – пьяница
	bilge artist – краснобай, болтун[/ex][/*][/m]

Ascham{ \(Grammar School\)}
	[m1]Эшем (грэмма скул) [com]([i]женская привилегированная частная средняя школа в Сиднее[/i])[/com][/m]

Ascham {\(}Grammar School{\)}
	[m1]Эшем (грэмма скул) [com]([i]женская привилегированная частная средняя школа в Сиднее[/i])[/com][/m]

ashes
	[m1]эвкалипты [com]([i]название группы эвкалиптов с ценной светлой лёгкой древесиной, напоминающих по виду европейский ясень; древесина широко используется в целлюлозно-бумажной промышленности[/i])[/com][/m]

Ashes, the
	[m1]«Урна с прахом» [com]([i]кубок, присуждаемый на ежегодных матчах по крикету между командами Великобритании и Австралии. После второй подряд победы австралийцев в 1883 в качестве символического приза им была преподнесена урна с «прахом» английского крикета; в урну был насыпан пепел от сожжённого столбика крикетной калитки {stump}[/i])[/com][/m]

ASIO
	[m1][p]сокр. от[/p] [ref]Australian Security Intelligence Organization[/ref][/m]

ASIS
	[m1][p]сокр. от[/p] [ref]Australian Secret Intelligence Service[/ref][/m]

ASSA
	[m1][p]сокр. от[/p] [ref]Academy of the Social Sciences of Australia[/ref][/m]

assignment system
	[m1]система, существовавшая в Австралии с 1789 до 1841, по кот. осуждённые должны были работать на поселенцев бесплатно [com]([i]в качестве сельскохозяйственных рабочих и домашней прислуги[/i])[/com][/m]

Assistance for Isolated Children Scheme
	[m1]Программа помощи изолированным детям [com]([i]программа финансовой помощи родителям детей, вынужденных либо жить и учиться вне дома, либо учиться заочно из-за отдалённого от школы местожительства, а также из-за физических или умственных недостатков. Введена в Австралии в 1973[/i])[/com][/m]

Association of University Teachers
	[m1]Ассоциация преподавателей университетов [com]([i]объединяет преподавателей Новой Зеландии и Австралии[/i])[/com][/m]

ASTEC
	[m1][p]сокр. от[/p] [ref]Australian Science and Technology Council[/ref][/m]

ATC
	[m1][p]сокр. от[/p] [ref]Australian Tourist Commission[/ref][/m]

ATI
	[m1][p]сокр. от[/p] Ansett Transport Industris Ltd[/m]

Atomic Energy Act
	[m1]Акт по атомной энергии [com]([i]принят 15 апреля 1953; устанавливает функции и полномочия Австралийской комиссии по атомной энергии {Australian Atomic Energy Commission}[/i])[/com][/m]

atua
	[m1][p]маори[/p] атуа [com]([i]божество, сверхъестественное существо, демон[/i])[/com][/m]

Auck.
	[m1][p]сокр. от[/p] [ref]Auckland[/ref][/m]

Auckland
	[m1]1) Окленд [com]([i]провинциальный округ Новой Зеландии[/i])[/com]
	2) Окленд [com]([i]адм. центр округа Окленд в Новой Зеландии[/i])[/com][/m]

Auckland City Art Gallery
	[m1]Художественная галерея [p]г.[/p] Окленда [com]([i]старейшая и богатейшая художественная галерея Новой Зеландии. Открыта в 1888[/i])[/com][/m]

Auckland region
	[m1]Оклендский район [com]([i]часть Северного о-ва; наиболее освоенный и заселённый р-н Новой Зеландии; центр – г. Окленд[/i])[/com][/m]

Auckland University
	[m1]Оклендский университет [com]([i]крупнейший университет Новой Зеландии; состоит из 9 факультетов: архитектуры и городского строительства, художественного, торговли, инженерного, гуманитарного, юридического, медицинского и биологии человека, музыкального и технического. Основан в 1883, находится в г. Окленде[/i])[/com][/m]

Aucklander
	[m1]житель [p]г.[/p] Окленда[/m]

aunty
	[m1]1) тётушка
	2) [p]перен. разг.[/p] организация [p]или[/p] орган, считающиеся консервативными [com]([i]особ. часто об Австралийской радиовещательной корпорации {[ref]Australian Broadcasting Corporation[/ref]}[/i])[/com][/m]

aurora australis
	[m1]южное полярное сияние [com]([i]атмосферное явление, представляющее собой быстро меняющееся свечение отдельных участков ночного неба, наблюдаемое временами в высоких широтах, происходящее в результате свечения разряженных воздушных слоёв под действием космических частиц; Дж. Кук {J. Cook} наблюдал это явление впервые 17 февраля 1773, о чём оставил запись в судовом журнале[/i])[/com][/m]

Aus
	[m1][p]разг.[/p]
	1) оз [com]([i]австралиец, австралийка[/i])[/com]
	2) австралийский[/m]

Aus. Rules
	[m1][p]сокр. от[/p] [ref]Australian Rules[/ref][/m]

Aussie
	[m1][p]разг.[/p]
	1) оззи [com]([i]австралиец, австралийка[/i])[/com]
	2) австралийский[/m]

Aussie Rules
	[m1][p]разг. см.[/p] [ref]Australian Rules[/ref][/m]

Aussieland
	[m1][p]разг.[/p] Оззилэнд [com]([i]название Австралии[/i])[/com][/m]

Aussielander
	[m1][p]разг.[/p] житель Оззилэнда [com]([i]австралиец, австралийка[/i])[/com][/m]

austral
	[m1]1) южный
	2) (А.) австралийский[/m]

Australasia
	[m1]Австралазия [com]([i]Австралия, Новая Зеландия, Папуа – Новая Гвинея и прилегающие о-ва южной части Тихого океана[/i])[/com][/m]

Australasian
	[m1]1) австрало-азиат [com]([i]выходец из Австралии, Новой Зеландии или прилегающих о-вов или потомок такого человека[/i])[/com]
	2) австрало-азиатский[/m]

Australasian breed
	[m1]австрало-азиатская порода [com]([i]одна из нескольких пород овец, выведенных в Австралии и Новой Зеландии[/i])[/com][/m]

Australia
	[m1]1) Австралия [com]([i]материк в Южном полушарии; площадь 7631,5 тыс. кв. км.; западные и южные берега омывает Индийский океан, северные и восточные – Тихий океан. Материк открыт в XVII в. голландскими мореплавателями и назван Новой Голландией {[ref]New Holland[/ref]}. В 1814 английским исследователем Мэтью Флиндерсом {Matthew Flinders} было предложено нынешнее название «Австралия» – «Южная Земля»[/i])[/com] (от [p]лат.[/p] australis – южный)
	2) Австралийский Союз [com]([i]государство в Южном полушарии на материке Австралия, о-ве Тасмания и мелких о-вах. Входит в Британское Содружество. Площадь – 7,7 млн. кв. км. Население 17 млн. 414 тыс. на июнь 1992. Официальный язык – английский. Коренное население – аборигены – составляет 1,46% населения на 1986. Конституционная монархия; глава государства королева Великобритании, представленная генерал-губернатором. Законодательный орган – двухпалатный парламент {[ref]Federal Parliament[/ref]}. [p]Федерация в составе 6 штатов: Новый Южный Уэльс {[ref]New South Wales[/ref]}, Квинсленд {[ref]Queensland[/ref]}, Виктория {[ref]Victoria[/ref]}, Южная Австралия {[ref]South Australia[/ref]}, Западная Австралия {[ref]Western Australia[/ref]}, Тасмания {[ref]Tasmania[/ref]} и двух территорий: Северная Территория {[ref]Northern Territory[/ref]} и Территория федеральной столицы {[ref]Australian Capital Territory[/ref]}, а также шести территорий небольших близлежащих о-вов и австралийской территории Антарктики[/i])[/com][/m]

Australia – New Zealand Closer Economic Trade Agreement
	[m1]Соглашение о тесном экономическом сотрудничестве между Австралией и Новой Зеландией [com]([i]вступило в силу 1 января 1983[/i])[/com][/m]

Australia – New Zealand Container Line
	[m1]«Острэлия – Нью-Зиланд контейнер лайн» [com]([i]судоходная компания, оперирующая 6 контейнеровозами; осуществляет перевозки между Австралией и Новой Зеландией[/i])[/com][/m]

Australia – USSR Friendship Society
	[m1]Общество дружбы «Австралия – СССР» [com]([i]общественная организация, существовавшая в 1942–91 гг. Проводила активную работу по расширению дружественных связей с Советским Союзом; имела отделения в 12 городах страны; правление находилось в Сиднее. Первый президент Джесси Стрит {Jessie Street}[/i])[/com][/m]

Australia Act
	[m1]Акт об Австралии [com]([i]акт, гарантирующий независимость Австралии и каждому из её шести штатов; принят в 1986 и утверждён королевой Великобритании Елизаветой II[/i])[/com][/m]

Australia Day
	[m1]День Австралии [com]([i]национальный праздник; отмечается ежегодно 26 января или в первый понедельник после него; официальный выходной день; провозглашён в честь 26 января 1788 – дня официального объявления восточной части материка и о-ва Тасмании и территории до 135° западной долготы включительно владением Великобритании после прибытия на материк первой партии ссыльных и их конвоиров на кораблях Первого флота {[ref]First Fleet[/ref]} под командованием английского капитана Артура Филлипа {Arthur Phillip}[/i])[/com][/m]

Australia Felix
	[m1][p]ист.[/p] «Счастливая Австралия» [com]([i]название колонии Виктория {[ref]Victoria[/ref]}[/i])[/com][/m]

Australia First movement
	[m1]движение «Австралия прежде всего» [com]([i]националистическая организация, существовавшая в Австралии во время второй мировой войны. Провозглашала своей целью прежде всего защиту собственной страны, даже в ущерб другим странам, особ. СССР. Образована в 1941 в Сиднее. Часть её членов была интернирована по подозрению в шпионаже в пользу Японии[/i])[/com][/m]

Australia Party
	[m1]Австралийская партия [com]([i]создана в 1969; просуществовала до 1977, когда её большая часть объединилась с группой, вышедшей из Либеральной партии Австралии {[ref]Liberal Party of Australia[/ref]} и была преобразована в партию Австралийских демократов {[ref]Australian Democrats, the[/ref]}; за время существования имела наибольший авторитет на федеральных выборах 1972; выступала за социальные реформы, расширение гражданских прав, контроль за иностранными капиталовложениями в Австралии; см. [p]тж.[/p] [ref]Australian Reform Movement[/ref][/i])[/com][/m]

Australia Research Grants Commettee
	[m1]Австралийская комиссия по субсидированию научных исследований [com]([i]даёт рекомендации правительству относительно финансирования определённых исследовательских программ; создана в 1965[/i])[/com][/m]

Australia's Golden Girl
	[m1]Золотая австралийка [com]([i]прозвище австралийской бегуньи Бетти Катберт {Betty Cuthbert}, завоевавшей три золотые медали на Олимпийских играх в Мельбурне в 1956 на спринтерских дистанциях и на дистанции 400 м в Токио в 1964[/i])[/com][/m]

Australia's Highway One
	[m1]«Австралийское шоссе №1» [com]([i]дорога, по кот. автомобилист может обогнуть весь континент. Начинается в Кернсе {Cairns} на п-ове Кейп-Йорк {Cape York} на северо-востоке Австралии и пролегает вокруг всей страны по часовой стрелке до Дарвина {[ref]Darwin[/ref]}. Протяжённость шоссе 7664 мили[/i])[/com][/m]

Australian
	[m1]1) [p]см.[/p] [ref]Australian English[/ref]
	2) 
	a) австралиец, австралийка
	б) австралийский[/m]

Australian Academy of Science
	[m1]Австралийская академия наук [com]([i]занимается естественными науками; создана в 1954; находится в Канберре[/i])[/com][/m]

Australian Academy of Technological Sciences
	[m1]Австралийская академия технических наук [com]([i]образована в 1975; к 1980 насчитывала 157 членов; финансируется федеральным правительством; участвует в осуществлении научных проектов национального значения; устанавливает и поддерживает международные научные связи; проводит конференции и симпозиумы как на международном, так и на национальном уровне; издаёт ежегодник «Технические новшества в Австралии» {'Innovations in Australia'}[/i])[/com][/m]

Australian Advisory Council on Bibliographical Services
	[m1]Австралийский консультационный совет по библиографическому обслуживанию [com]([i]добровольная организация, в кот. входит большинство библиотек, информационных служб и архивов; занимается планированием и консультациями по вопросам развития библиотечного дела и библиографических служб[/i])[/com][/m]

Australian Agricultural Company
	[m1]Австралийская сельскохозяйственная компания [com]([i]создана в 1824 с целью производства высококачественной шерсти мериносной породы овец на экспорт в Великобританию, производства оливок, различных вин и др. сельскохозяйственных продуктов; в 1840 реорганизована и акцент сделан на добычу угля[/i])[/com][/m]

Australian Agricultural Council
	[m1]Австралийский совет по сельскому хозяйству [com]([i]создан в 1934; занимается обеспечением развития всех отраслей сельского хозяйства, изучением рынка сбыта, контролем за производством и экспортом сельскохозяйственной продукции и выработкой единой внешней политики по вопросам сельского хозяйства[/i])[/com][/m]

Australian Alps
	[m1]Австралийские Альпы [com]([i]горы на востоке Австралии, наиболее высокие части Большого Водораздельного хребта {[ref]Great Dividing Range[/ref]}, длиной ок. 450 км и высотой до 2230 м; наиболее высокая вершина гора Костюшко {Mount Kosciusko}[/i])[/com][/m]

Australian and New Zealand Association for the Advancement of Science
	[m1]Австралийско-новозеландская ассоциация содействия развитию науки [com]([i]основана в 1888 в Сиднее; научные конференции проводятся один раз в два года попеременно в крупных городах обеих стран. Присуждает две медали: медаль за выдающиеся научные достижения {ANZAAS Medal} и памятную медаль Мюллера {Mueller Memorial Medal} за выдающийся вклад в развитие антропологии, ботаники, геологии и зоологии[/i])[/com][/m]

Australian Antarctic Division
	[m1]Отдел Антарктики [com]([i]создан в 1947; находился в ведении министерства иностранных дел {Department of External Affairs}; в наст. вр. находится в ведении Министерства по науке и технике {Department of Science and Technology}; в 1981 переведён из Мельбурна в г. Кингстон, шт. Тасмания[/i])[/com][/m]

Australian Antarctic Territory
	[m1]Австралийская антарктическая территория [com]([i]сектор Антарктики, включающий б[']о[/']льшую часть территории, расположенной между 45° и 160° восточной долготы. Площадь 6,1 млн. кв. км, более 20% Антарктики[/i])[/com][/m]

Australian Apple and Pear Corporation
	[m1]Австралийская корпорация по сбыту яблок и груш [com]([i]орган, контролирующий сбыт указанных фруктов на внутреннем и внешнем рынках[/i])[/com][/m]

Australian arbo-encephalitis
	[m1]австралийский арбо-энцефалит [com]([i]вирусное заболевание мозга, передаваемое москитами; то же, что энцефалит долины р. Муррей {Murray Valley encephalitis} и «загадочная австралийская болезнь» {Australian X disease}[/i])[/com][/m]

Australian Archives
	[m1]Архивы Австралии [com]([i]организация, образованная в 1974 на основе Архивного ведомства Австралийского Союза {Commonwealth Archives Office}, существовавшего с 1961, находится в Канберре и имеет отделения в столицах штатов; в фондах Архивов – свыше 10 млн. единиц хранения[/i])[/com][/m]

Australian Associated Press
	[m1]Острэлиан Ассошиэйтед Пресс [com]([i]агентство печати, являющееся основным источником зарубежной информации; создано в 1935 на кооперативных началах владельцами газет и радиостанций; с 1946 – партнёр агентства Рейтер {Reuter}[/i])[/com][/m]

Australian Association for Pre-School Child Development
	[m1]Австралийская ассоциация по вопросам развития детей дошкольного возраста [com]([i]образована в 1938 в Мельбурне; в 1954 переименована в Австралийскую ассоциацию воспитания детей дошкольного возраста {Australian Pre-School Association, APA}, a с 1980 называется Австралийской ассоциацией воспитания детей раннего возраста {Australian Early Childhood Association, AECA}[/i])[/com][/m]

Australian Badminton Association
	[m1]Австралийская ассоциация бадминтона [com]([i]основана в 1935[/i])[/com][/m]

Australian Ballet
	[m1]«Острэлиан бэлей» [com]([i]общенациональная балетная труппа. Получает государственные субсидии. Австралийские солисты были в числе призёров международных конкурсов артистов балета в Москве. Создана в Мельбурне в 1962[/i])[/com][/m]

Australian ballot
	[m1]голосование по-австралийски [com]([i]особ. часто в США и Великобритании для обозначения системы тайного голосования, впервые использовавшейся в шт. Южная Австралия[/i])[/com][/m]

Australian Bibliographic Network
	[m1]«Острэлиан библиогрэфик нетверк» [com]([i]государственная служба, позволяющая всем библиотекам страны участвовать в процессе составления каталогов имеющихся публикаций[/i])[/com][/m]

Australian Biological Resources Study
	[m1]Австралийский комитет по изучению биологических ресурсов [com]([i]научная организация, занимающаяся исследованиями в области ботаники; ею издано несколько томов результатов исследований «Флора Австралии» {'Flora of Australia'}[/i])[/com][/m]

Australian blackwood
	[m1]австралийская акация [com]([i]Acacia melanoxylon[/i])[/com][/m]

Australian Broadcasting Corporation
	[m1]Австралийская радиовещательная корпорация [com]([i]до 1957 – Австралийская радиовещательная комиссия {Australian Broadcasting Commission}. Несёт ответственность за программы национального радиовещания и телевидения; штаб-квартира находится в Сиднее[/i])[/com][/m]

Australian Cadet Corps
	[m1]«Острэлиан кадет кор» [com]([i]организация по вневойсковой военной подготовке молодёжи; функционирует при школах всех штатов Австралии, за исключением Северной Территории. Является отделением Гражданских сил самообороны {Citizen Military Forces}. Впервые организована при «Кингз скул» {King's School} в г. Парраматте в 1866. Была распущена в 1972. С 1975 действует вновь[/i])[/com][/m]

Australian Canned Fruits Corporation
	[m1]Австралийская корпорация по экспорту консервированных фруктов [com]([i]орган, контролирующий экспорт фруктовых консервов, осуществляемый частными компаниями[/i])[/com][/m]

Australian Capital Territory
	[m1]Территория федеральной столицы [com]([i]официально провозглашена федеральной территорией 1 января 1911; местонахождение правительства Австралийского Союза; расположена на юго-востоке Австралии в 380 км от Сиднея; площадь 2359 кв. км, адм. центр – г. Канберра {Canberra}[/i])[/com][/m]

Australian Capital Territory Railway
	[m1]железная дорога Территории федеральной столицы [com]([i]длина – 8 км от г. Квинбейана {Queanbeyan} до Канберры; строительство закончено в 1914[/i])[/com][/m]

Australian cattle dog
	[m1]австралийская овчарка [com]([i]порода собак, выведенная в Австралии путём скрещивания шотландской овчарки и динго, и последующего скрещивания полученного потомства с далматским догом и келпи {kelpie}. Выведена специально для службы в овцеводстве[/i])[/com][/m]

Australian Chamber of Commerce and Industry
	[m1]Австралийская торгово-промышленная палата [com]([i]одна из крупнейших организаций, представляющих интересы предпринимателей и работодателей[/i])[/com][/m]

Australian Citizenship Act
	[m1]Закон об австралийском гражданстве [com]([i]принят в 1948; в соответствии с этим законом все переселенцы, независимо от национальности, должны выполнять единые требования, предъявляемые к гражданам Австралии[/i])[/com][/m]

Australian coat of arms, the
	[m1]государственный герб Австралийского Союза [com]([i]представляет собой изображение щита с гербами шести штатов, поддерживаемого кенгуру слева, эму справа. Под щитом – веточка акации, над щитом – семиконечная звезда федерации[/i])[/com][/m]

Australian code
	[m1]«Острэлиан коуд» [com]([i]принятые в стране правила перевозок опасных товаров на шоссейных и железных дорогах[/i])[/com][/m]

Australian College of Education
	[m1]Австралийская ассоциация работников просвещения [com]([i]важнейшая профессиональная организация, членами кот. являются преподаватели всех сфер образования; оказывает влияние на выработку политики и решение важнейших вопросов в области образования. Создана в 1959; находится в пригороде Мельбурна Карлтоне {Carlton}[/i])[/com][/m]

Australian Colonies Government Act
	[m1]Акт об австралийских колониях [com]([i]акт британского парламента о предоставлении австралийским колониям права создания законодательных органов, проведения выборов и принятия конституции; принят в 1850[/i])[/com][/m]

Australian Conservation Foundation
	[m1]Австралийский фонд охраны окружающей среды [com]([i]общенациональная частная организация; выступает как консультант правительства; предоставляет учебные материалы по охране природы для школ; финансируется за счёт членских взносов, пожертвований и субсидий федерального правительства. Организует симпозиумы и семинары, посвящённые использованию природных ресурсов страны. Выпускает газету «Хабитат» {'Habitat'}, публикует отчёты, брошюры. Состоит как из индивидуальных, так и коллективных членов. Создана в 1965[/i])[/com][/m]

Australian Constitution
	[m1]Конституция Австралии [com]([i]состоит из преамбулы, 8 разделов {chapters} и 128 статей {sections}; определяет структуру федерального парламента {[ref]Federal Parliament[/ref]}, включающего королеву, сенат {[ref]Senate[/ref]} и палату представителей {[ref]House of Representatives[/ref]}; определяет отношения между федеральным правительством {[ref]Federal Government[/ref]} и правительствами штатов {[ref]State government[/ref]}, границы полномочий федерального парламента, структуру исполнительных органов, порядок судопроизводства и т. п.; полномочия, не зафиксированные в Конституции, возлагаются на правительства штатов; за время существования Конституции было внесено 8 поправок. Принята в 1901[/i])[/com][/m]

Australian Consumers' Association
	[m1]Австралийская ассоциация потребителей [com]([i]первоначально называлась Australian Consumers' Association Ltd; с 1960 выпускает журнал «Выбор» {'Choice'}, в кот. даётся объективная информация о товарах; имеет собственные лаборатории для проверки качества товаров; стала одним из учредителей Международной организации потребителей. Создана в 1959[/i])[/com][/m]

Australian Council for Educational Research
	[m1]Австралийский совет по научным исследованиям в области образования [com]([i]создан в 1930 в Мельбурне; до второй мировой войны финансировался корпорацией Карнеги, затем федеральным правительством и правительством штатов; задачей совета является развитие, координация и финансирование научно-исследовательской работы в области образования. Совет оказывает поддержку институтам научных исследований в области образования, созданным во всех штатах[/i])[/com][/m]

Australian Council for the Arts
	[m1]Австралийский совет по делам искусств [com]([i]государственный консультативный орган по вопросам политики в области искусств, в его компетенцию входит финансовая поддержка творческих организаций и учебных заведений. Создан в 1975[/i])[/com][/m]

Australian Council of Trade Unions
	[m1]Австралийский совет профессиональных союзов [com]([i]главный орган, представляющий профсоюзы и все профессиональные организации страны; объединяет более 2,5 млн. членов 163 профсоюзов; является крунейшим и основным профсоюзным объединением страны. Создан в 1927[/i])[/com][/m]

Australian curlew
	[m1]австралийский кроншнеп [com]([i]Numenius madagascariensis; прилетает в Австралию из Сибири в августе – сентябре; обитает на илистых отмелях в устьях рек или на песчаных берегах на восточном побережье; возвращается в Сибирь в апреле; [p]тж.[/p] Far-Eastern curlew[/i])[/com][/m]

Australian Current
	[m1]Австралийское течение [com]([i]ответвление Южного экваториального течения; омывает с юго-запада о-в Фиджи, а затем подходит к восточному побережью Австралии и далее вдоль побережья в южном направлении[/i])[/com][/m]

Australian Dairy Corporation
	[m1]Австралийская корпорация по производству молочных продуктов [com]([i]осуществляет строгий контроль за производством молочных продуктов и их сбытом на внешнем рынке[/i])[/com][/m]

Australian Defence Force
	[m1]Силы обороны Австралии [com]([i]включают сухопутные, военно-морские и военно-воздушные силы; действующий состав насчитывает 70 тыс., резервный состав – более 29 тыс. чел.[/i])[/com][/m]

Australian Democrats, the
	[m1]Австралийские демократы [com]([i]одна из основных политических партий Австралии; входит в парламент; см. [p]тж.[/p] [ref]Australian Labor Party[/ref], [ref]Liberal Party of Australia[/ref], [ref]National Party of Australia[/ref][/i])[/com][/m]

Australian Dental Association
	[m1]Австралийская ассоциация стоматологов [com]([i]имеет отделения во всех штатах, каждое из кот. является самостоятельной организацией со своей администрацией и функциональной структурой. Бюро ассоциации – в Сиднее или Мельбурне в зависимости от обстоятельств, что предусмотрено уставом ассоциации. Основана в 1928[/i])[/com][/m]

Australian design rules
	[m1]«Острэлиан дизайн рулз» [com]([i]спецификации по обеспечению производства максимально безопасными транспортными средствами. Состоят из 58 пунктов, включают обязательное наличие контроля за выхлопными газами, уровнем шума и др. Приняты Австралийским консультативным советом по транспорту {Australian Transport Advisory Council}[/i])[/com][/m]

Australian Dried Fruits Corporation
	[m1]Австралийская корпорация по экспорту сухофруктов [com]([i]орган, контролирующий экспорт сухофруктов[/i])[/com][/m]

Australian Education Council
	[m1]Австралийский совет по образованию [com]([i]государственный консультативный орган; занимается проблемами обучения на всех этапах; контролирует стоимость школьного строительства, регистрирует частные школы. В его ведении сбор статистических данных, контроль за обучением детей аборигенов и т. п. С 1978 имеет постоянный секретариат в Мельбурне. Состоит из министра просвещения страны {Commonwealth Minister for Education} и министров просвещения всех штатов и Северной Территории {State Ministers for Education}. Собирается каждые 8 месяцев[/i])[/com][/m]

Australian Egg Board
	[m1]Австралийский совет по экспорту яиц [com]([i]орган, занимающийся контролем за сбытом яиц на внешнем рынке, осуществляемом частными компаниями[/i])[/com][/m]

Australian Elizabethan Theatre Trust
	[m1]Австралийский Елизаветинский театральный фонд [com]([i]назван в честь английской королевы Елизаветы II; основан в 1954 за счёт добровольных пожертвований для поддержки театрального искусства; фондом были основаны 3 театральных труппы: Австралийская опера, Австралийский балет и Австралийский театр марионеток; оказал существенную помощь в создании нескольких драматических трупп. В фонд входят ок. 8 тыс. членов; им даётся право покупать театральные билеты со скидкой. Основной задачей фонда является пропаганда и поддержка национальных театров[/i])[/com][/m]

Australian English
	[m1]австралийский английский [com]([i]австралийский национальный вариант английского языка; характеризуется особым акцентом, лексикой и богатством идиоматических выражений, отражающих специфику страны; см. [p]тж.[/p] [ref]Cultivated Australian[/ref], [ref]General Australian[/ref], [ref]Broad Australian[/ref][/i])[/com][/m]

Australian Federation, the
	[m1]Австралийская федерация [com]([i]федеративная основа Австралийского государства; базируется на трёх взаимодополняющих элементах управления: федеральный парламент Австралии {[ref]Federal Parliament[/ref]} как законодательный орган и федеральное правительство {[ref]Federal Government[/ref]}, ответственное за состояние дел в государстве в целом, правительства шести штатов {[ref]State government[/ref]} с их системой судопроизводства, дополняющие деятельность федерального правительства; сюда же включаются органы управления двух территорий, приравненных по статусу к штатам, и ок. 900 органов местного самоуправления {[ref]local government[/ref]} в городах, р-нах и сельской местности[/i])[/com][/m]

Australian Games
	[m1]Всеавстралийские спортивные игры [com]([i]впервые проводились в Мельбурне в 1985, в них участвовало свыше 1600 спортсменов из 30 стран[/i])[/com][/m]

Australian Heritage Commission, the
	[m1]Комиссия по австралийскому наследию [com]([i]федеральный консультативный орган, кот. также ведёт реестр исторических памятников[/i])[/com][/m]

Australian Honey Board
	[m1]Австралийский совет по экспорту мёда [com]([i]орган, занимающийся экспортом мёда[/i])[/com][/m]

Australian Illawara Shorthorn
	[m1]иллаварская порода молочного скота [com]([i]с густой гладкой шерстью, обычно тёмно-бурая, без каких-л. чёрных или других отметин[/i])[/com][/m]

Australian Imperial Force
	[m1]Австралийские имперские вооружённые силы [com]([i]добровольческая армия, созданная для службы за границей во время первой мировой войны[/i])[/com][/m]

Australian Industrial Relations Commission
	[m1]Комиссия по производственным отношениям Австралии [com]([i]главный суд страны в области производственных отношений[/i])[/com][/m]

Australian Industries Development Association
	[m1]Австралийская ассоциация развития промышленности [com]([i]главная цель – выработка рекомендаций правительству и промышленности Австралии такой политики, кот. будет способствовать развитию экономики и совершенствованию управления промышленностью; осуществляет поиск и поддержку перспективных направлений; находится в Канберре[/i])[/com][/m]

Australian Inland Mission
	[m1]Австралийская миссия помощи [com]([i]обеспечивала жителей отдельных уголков Австралии миссионерской и медицинской помощью; в 1928 впервые стала использовать Воздушную медицинскую помощь {[ref]Flying Doctor Service[/ref]}; позднее известна как Пресвитерианская миссия помощи отдалённым районам {Presbyterian Inland Mission}; основана в 1912 пресвитерианской церковью; первый руководитель Джон Флинн {John Flynn}[/i])[/com][/m]

Australian Institute of Anatomy
	[m1]Австралийский институт анатомии [com]([i]состоит из исследовательского центра, занимающегося проблемами физиологии человека и животных, в том числе проблемами питания, и музея, содержащего как образцы фауны, так и этнологические коллекции. Имеется ветеринарная лаборатория. Основан в 1931; расположен в Канберре[/i])[/com][/m]

Australian Institute of Health
	[m1]Австралийский институт здравоохранения [com]([i]орган в составе федерального министерства коммунальных служб и здравоохранения; занимается медицинской статистикой; содействует исследованиям в области здравоохранения[/i])[/com][/m]

Australian Institute of International Affairs
	[m1]Австралийский институт международных отношений [com]([i]занимается социологическими исследованиями в области международных отношений; находится в Мельбурне, имеет филиалы во всех штатах; издаёт журнал «Австралийская перспектива» {'Australian Outlook'}. [p]Основан в 1933[/i])[/com][/m]

Australian Institute of Marine Science
	[m1]Австралийский институт наук о море [com]([i]занимается экологией Большого Барьерного рифа {[ref]Great Barrier Reef[/ref]}, океанографическими исследованиями Кораллового моря {[ref]Coral Sea[/ref]} и вод, омывающих Австралию с севера. Создан в 1972; находится в г. Таунсвилл {Townsville}, шт. Квинсленд[/i])[/com][/m]

Australian Institute of Nuclear Science and Engineering
	[m1]Австралийский институт ядерной науки и техники [com]([i]создан в 1958 по инициативе Австралийской комиссии по атомной энергии[/i])[/com][/m]

Australian Ionising Radiation Advisory Committee
	[m1]Австралийский консультативный комитет по ионизирующей радиации [com]([i]консультирует правительство по вопросам захоронения радиоактивных отходов, влияния малых доз радиации, радиационной обстановки в местах испытания ядерного оружия. Образован в 1973[/i])[/com][/m]

Australian Labor Party
	[m1]Австралийская лейбористская партия [com]([i]одна из наиболее влиятельных политических партий, одна из старейших социал-демократических партий мира; она была образована в 1891 на уровне отдельных колоний. В 1902, вскоре после образования Австралийского Союза, возникли элементы общенациональной структуры лейбористской партии. В 1904 она впервые сформировала правительство. Находясь у власти с 1941 по 1949 и с 1972 по 1975, а также в 80-е годы, лейбористское правительство осуществило целый ряд прогрессивных мероприятий в области как внутренней, так и внешней политики. Её социальной базой являются профсоюзы, женские и молодёжные организации; имеется индивидуальное членство; высшим органом является федеральная конференция {Federal Conference}; [p]тж.[/p] ALP[/i])[/com][/m]

Australian Language Research Centre
	[m1]Научно-исследовательский центр по изучению особенностей австралийского варианта англиийского языка [com]([i]основан в 1962 при Сиднейском университете[/i])[/com][/m]

Australian Libraries and Information Council
	[m1]Австралийский совет библиотек и информационных служб [com]([i]в него входят все крупные библиотеки страны и множество мелких; вырабатывает рекомендации правительству по вопросам развития библиотечного дела и информационных служб. Создан в 1981[/i])[/com][/m]

Australian Meat and Livestook Corporation
	[m1]Австралийская корпорация по экспорту мяса [com]([i]контролирует экспорт мяса, осуществляемый частными компаниями, проводит исследования спроса на мясо на внешнем рынке[/i])[/com][/m]

Australian Medical Association
	[m1]Австралийская медицинская организация [com]([i]профессиональная организация, объединяющая более 50% медицинских работников; занимается охраной интересов и прав медработников; ведёт переговоры с правительством по вопросам оплаты труда; оказывает помощь основным медицинским библиотекам, осуществляет связь с общественностью. Создана в 1962[/i])[/com][/m]

Australian Merino
	[m1]австралийский меринос [com]([i]порода тонкорунных овец, выведенная в Австралии в XVIII в.; длина шерсти 9 – 10 см[/i])[/com][/m]

Australian Military Forces
	[m1]Австралийские вооружённые силы [com]([i]первые австралийские вооружённые силы были созданы в 1871 в Новом Южном Уэльсе; в 1902, в соответствии с конституцией, вооружённые силы всех штатов объединились в одну армию, кот. в 1960 преобразована в регулярную армию и Гражданские силы самообороны[/i])[/com][/m]

Australian Museum
	[m1]Австралийский музей [com]([i]старейший музей страны; находится в Сиднее; имеет коллекции образцов флоры и фауны Австралии, материалы по этнографии Северного Квинсленда и всего Тихоокеанского бассейна. Основан в 1830[/i])[/com][/m]

Australian National Animal Health Laboratory
	[m1]Австралийская национальная лаборатория по охране здоровья животных [com]([i]одно из отделений КСИРО {[ref]CSIRO[/ref]}; находится в Мельбурне; занимается в основном проблемами овцеводства и мясо-молочного животноводства, а также птицеводства; ведёт исследования вирусных и др. болезней животных[/i])[/com][/m]

Australian National Antarctic Research Expeditions
	[m1]Австралийские национальные антарктические исследовательские экспедиции [com]([i]правительственная организация; в программу научных работ входят исследования по топографии, геологии, геофизике, метеорологии, гляциологии, физике верхних слоёв атмосферы, изучение космических лучей, исследования в области зоологии и ботаники, разработка ряда медицинских проблем. Создана в 1947[/i])[/com][/m]

Australian national flag
	[m1]Австралийский государственный флаг [com]([i]на нём изображены пять белых семиконечных звёзд созвездия Южного Креста, белая звезда Содружества наций {Commonwealth of Nations} и государственный флаг Соединённого Королевства Великобритании и Северной Ирландии «Юнион Джек» {Union Jack} в правом верхнем углу. Принят 3 сентября 1901[/i])[/com][/m]

Australian National Gallery
	[m1]Национальная галерея Австралии [com]([i]расположена в Канберре, на южном берегу оз. Берли Гриффин {Lake Burley Griffin}, открыта в 1982. Состоит из 11 галерей, в кот. размещено свыше 70 тыс. произведений искусства. Коллекция музея содержит наиболее значительные работы австралийских, в т. ч. и аборигенных художников, а также произведения художников других стран мира[/i])[/com][/m]

Australian national game
	[m1][p]см.[/p] [ref]two-up[/ref][/m]

Australian National Line
	[m1]«Острэлиан нэшнл лайн» [com]([i]государственная компания по организации торговых и пассажирских перевозок на австралийских морских судах. Осуществляет связи с Европой, Северной Америкой, Японией, странами Юго-Восточной Азии и Новой Зеландией; несколько судов – каботажные. Создана в 1956[/i])[/com][/m]

Australian National Parks and Wildlife Service
	[m1]Управление национальными парками и заповедниками Австралии [com]([i]отвечает за состояние национальных парков и заповедников. Основано в 1975[/i])[/com][/m]

Australian National Radio Astronomy Observatory
	[m1]Австралийская национальная радиоастрономическая обсерватория [com]([i]находится в Парксе {Parkes}; занимается изучением квазаров и пульсаров, участвует в программе космических исследований США. Основана в 1961[/i])[/com][/m]

Australian National University
	[m1]Австралийский национальный университет [com]([i]главный центр научных исследований. Основан в 1946, с 1961, после объединения с Канберрским колледжем, в его программе появились обычные учебные курсы на соискание степеней бакалавра и магистра. Университет делится на 2 основные административные единицы: Институт высших научных исследований {Institute of Advanced Studies}, где защищаются только докторские диссертации, и Школу университетских курсов {School of General Studies}; насчитывает 5 факультетов; к нему относятся 7 научно-исследовательских институтов и 8 специализированных центров[/i])[/com][/m]

Australian New Guinea Administrative Unit
	[m1]Австралийская администрация Новой Гвинеи [com]([i]военная администрация, контролировавшая как Папуа, так и северо-восточную часть Новой Гвинеи во время второй мировой войны. Организована 21 марта 1942, состояла из штаба и двух подразделений: окружной службы {District services} для охраны порядка и контроля за работой туземцев и производственной службы {Production Services} для обеспечения войск продовольствием, транспортом и техническим управлением производством. Туземное население, контролируемое администрацией, участвовало в оказании помощи раненым, служило проводниками и носильщиками; см. [p]тж.[/p] [ref]fuzzy-wuzzy angel[/ref][/i])[/com][/m]

Australian Nuclear Science and Technology Organization, the
	[m1]Австралийский технологический институт ядерных исследований [com]([i]одна из основных государственных научно-исследовательских организаций страны[/i])[/com][/m]

Australian Opera
	[m1]Австралийская опера [com]([i]самостоятельно управляемая национальная труппа, финансируемая государством и частными организациями; возникла в 1970 на основе «Елизаветинского театрального треста» {Elizabethan Trust Opera Company}[/i])[/com][/m]

Australian Radiation Laboratory
	[m1]Австралийская лаборатория радиации [com]([i]центр радиологической физики; здесь хранятся принадлежащие государству запасы радия, используемого в медицинских целях. Круг работ лаборатории: исследование физических аспектов рентгеновских лучей, распределение радиоизотопов в медицинских целях, радиохимические исследования, защита от лазерной радиации. Основан в 1929 в Мельбурне[/i])[/com][/m]

Australian realm
	[m1]Австралийская область [com]([i]биогеографическая область, включающая Австралию, Тасманию и о-ва к юго-востоку от линии Уоллеса {Wallace line}, в кот. входят также о-ва Новой Гвинеи и Соломоновы о-ва; флористическая Австралийская область – Австралия и Тасмания; ок. 1200 видов растений, из кот. 75% – эндемики; зоогеографическая Австралийская область – Австралия, Тасмания, Новая Гвинея и прилегающие о-ва Тихого океана; многие обитающие здесь животные – эндемики[/i])[/com][/m]

Australian Red Cross Society
	[m1]Австралийское общество Красного Креста [com]([i]крупнейшая добровольная медицинская организация; возникла как отделение Британского общества Красного Креста в 1914; входит в Международное общество Красного Креста с 1919; действует как самостоятельная организация с 1927. Активно содействует медицинскому обслуживанию австралийских вооружённых сил; созданная ею служба переливания крови охватывает все штаты и территории страны. Штаб-квартира в Мельбурне. Возглавляется Национальным советом, ежегодно назначающим Финансовый комитет, и Исполнительным советом[/i])[/com][/m]

Australian Reform Movement
	[m1]Австралийское движение в поддержку реформ [com]([i]оформилось в 1966 из числа членов Либеральной партии Австралии {[ref]Liberal Party of Australia[/ref]}, выступавших против участия Австралии в войне во Вьетнаме; получило такое название в 1967; с 1969 по 1977 называлось Австралийская партия {[ref]Australia Party[/ref]}[/i])[/com][/m]

Australian Royal Commission of Inquiry into Drugs
	[m1]Австралийский королевский комитет по оценке лекарств [com]([i]даёт рекомендации относительно импорта лекарств, а также заключения о токсичности медикаментов, имеющих хождение на австралийском рынке[/i])[/com][/m]

Australian Rules
	[m1]австралийский футбол [com]([i]распространён только в Австралии, где пользуется огромной популярностью; возник в шт. Виктория в 1858; основатели – Т. У. Уилс {T. W. Wills} и Х. С. А. Харрисон {H. C. A. Harrison}. Правила были разработаны в 1866; количество игроков в команде варьировалось от 16 до 20, в наст. вр. – 18 игроков и 2 запасных; на овальном поле играют овальным мячом; матч состоит из 4 периодов по 25 мин.; в 1906 был организован первый Совет австралийского футбола; его председателем стал Х. С. А. Харрисон[/i])[/com] ([p]букв.[/p] австралийские правила)[/m]

Australian salute
	[m1][p]разг.[/p] «приветствие по-австралийски» [com]([i]приветствие небрежным жестом поднятой вверх руки, как бы отгоняющей мух[/i])[/com][/m]

Australian School of Nuclear Technology
	[m1]Австралийский институт ядерной техники [com]([i]научно-исследовательская организация, предназначенная для специализации выпускников университетов в области ядерных исследований; его деятельностью руководит Австралийская комиссия по атомной энергии {Australian Atomic Energy Commission} и Университет Нового Южного Уэльса[/i])[/com][/m]

Australian Science and Technology Council
	[m1]Австралийский совет по науке и технике [com]([i]главный консультативный орган по вопросам политики в области науки и техники; включает 15 выборных членов из числа ведущих учёных, специалистов, практиков; ежегодно отчитывается о своей деятельности. Создан в 1977, находится в Канберре[/i])[/com][/m]

Australian Science Teachers Association
	[m1]Австралийская ассоциация преподавателей естественных наук [com]([i]старейшая из профессиональных ассоциаций преподавателей; объединяет школьных учителей и преподавателей высшей школы[/i])[/com][/m]

Australian Secret Intelligence Service
	[m1]Секретная разведывательная служба [com]([i]центральный орган австралийской разведки[/i])[/com][/m]

Australian Security Intelligence Organization
	[m1]Австралийская служба безопасности и разведки [com]([i]создана в 1949 для контрразведки, сбора информации об антиправительственных и террористических организациях и отдельных лицах; обеспечивает безопасность правительственных помещений, документов и служащих[/i])[/com][/m]

Australian silky terrier
	[m1]австралийский шелковистый терьер [com]([i]порода собак; небольшая, хрупкого сложения, средней длины, с торчащими ушами, обрубленным хвостом, длинной шелковистой шерстью голубоватого или серо-голубого цвета с рыжеватыми отметинами; [p]тж.[/p] [ref]Sydney silky[/ref][/i])[/com][/m]

Australian Staff College
	[m1]«Острэлиан стафф колледж» [com]([i]государственный колледж для подготовки офицерского состава. Продолжительность обучения 10 месяцев. Набор 80 слушателей. Основан в 1946 в Сеймуре {Seymour}, шт. Виктория, в наст. вр. расположен в Квинсклиффе {Queenscliff}, шт. Виктория[/i])[/com][/m]

Australian Teachers Federation
	[m1]Федерация учителей Австралии [com]([i]объединение профессиональных союзов учителей; центр находится в Канберре[/i])[/com][/m]

Australian terrier
	[m1]австралийский терьер [com]([i]порода собак, выведенная в Австралии в 1860–70 гг.; официально зарегистрирована в 1909; небольшого размера, плотного сложения собака на коротких лапах с продолговатым туловищем, торчащими ушами, обрубленным хвостом, короткой грубой шерстью, обычно серовато-голубоватого окраса с большими рыжеватыми отметинами на морде и лапах[/i])[/com][/m]

Australian Tobacco Board
	[m1]Австралийский совет по сбыту табака [com]([i]орган, занимающийся сбытом табачных изделий на внутреннем и внешнем рынках[/i])[/com][/m]

Australian Tourist Commission
	[m1]Австралийская комиссия по туризму [com]([i]государственный федеральный орган, основная цель – пропагандистско-рекламная. Создан в 1967, находится в Мельбурне. Имеет филиалы в Сиднее, Лондоне, Франкфурте-на-Майне, Нью-Йорке, Чикаго, Лос-Анджелесе. Стремится расширить контингент туристов из Японии и стран Юго-Восточной Азии, в особенности привлечь учащуюся молодёжь и учителей[/i])[/com][/m]

Australian United Press
	[m1]Острэлиан Юнайтед Пресс [com]([i]агентство, поставляющее информацию о внутренней жизни Австралии, а провинциальным газетам и о событиях за рубежом; основано в 1928[/i])[/com][/m]

Australian War Memorial
	[m1]Австралийский военный музей [com]([i]создан в память об австралийцах, погибших во время первой и второй мировых войн и других военных действий. Включает коллекции картин, рисунков, диаграммы, скульптуры, фотографии. Основан в 1941; в 1960 был пристроен мемориал с именами 10 000 погибших; находится в Канберре[/i])[/com][/m]

Australian Wheat Board
	[m1]Австралийский совет по пшенице [com]([i]орган, занимающийся распределением субсидий, контролем за качеством пшеницы, её хранением и совместно с ведущими монополиями сбытом на внешнем и внутреннем рынках[/i])[/com][/m]

Australian Wine and Brandy Corporation
	[m1]Австралийский совет по вину и брэнди [com]([i]орган, занимающийся контролем за производством вина и брэнди частными компаниями и их экспортом[/i])[/com][/m]

Australian Wool Corporation
	[m1]Австралийский совет по шерсти [com]([i]орган, контролирующий цены на шерсть, её качество, сбыт на внутреннем и внешнем рынках[/i])[/com][/m]

Australian Workers' Union
	[m1]Австралийский рабочий союз [com]([i]один из крупнейших профсоюзов Австралии; объединяет ок. 122 тыс. чел.[/i])[/com][/m]

Australiana
	[m1][p]собир.[/p] австралиана [com]([i]предметы, особ. имеющие историческую ценность, относящиеся к Австралии или произведённые в ней: старинные книги, картины, мебель, предметы быта и т. п.[/i])[/com][/m]

australianism
	[m1]австрализм [com]([i]слово или выражение, характерное для австралийского варианта английского языка {[ref]Australian English[/ref]}[/i])[/com][/m]

australianist
	[m1]австралианист [com]([i]кто-л. или что-л., носящее подчёркнуто австралийский характер[/i])[/com][/m]
	[m2][*][ex]a writer with australianist tendencies – писатель с выраженными националистическими тенденциями в творчестве[/ex][/*][/m]

australite
	[m1]тектит, найденный в Австралии [com]([i]небольшой метеорит, представляющий собой тело из оплавленного природного стекла массой до нескольких десятков грамм; ок. 2 млн. подобных тел было найдено на южной территории Австралии; единой гипотезы их происхождения нет до сих пор[/i])[/com][/m]

Australoid
	[m1]1) австралоид [com]([i]человек, обладающий физическими характеристиками австралоидной расы, включающей австралийских аборигенов и некоторые народы Южной Азии и Океании[/i])[/com]
	2) австралоидный[/m]

Australorp
	[m1]австралорп [com]([i]мясо-яичная порода кур чёрного цвета, выведенная в Австралии в 1930 на основе орпингтонов {Orpington}. [p]Петухи весят 3,5–3,9 кг, куры – 2,5–2,9 кг; яйценосность 150–180 яиц в год[/i])[/com][/m]

AUT
	[m1][p]сокр. от[/p] [ref]Association of University Teachers[/ref][/m]

autumn
	[m1]осень [com]([i]в Южном полушарии – март, апрель, май[/i])[/com][/m]

awheto
	[m1][p]маори[/p] гусеница; [p]тж.[/p] aweto, awhato[/m]

AWM
	[m1][p]сокр. от[/p] [ref]Australian War Memorial[/ref][/m]

AWU
	[m1][p]сокр. от[/p] [ref]Australian Workers' Union[/ref][/m]

AWW
	[m1][p]сокр. от[/p] [ref]'Australian Women's Weekly'[/ref][/m]

Ayers Rock
	[m1]Айерс Рок [com]([i]самый большой в мире монолит из песчаника высотой до 348 м, длиной 3,6 км, шириной 2,9 км, общей площадью 486 га; расположен на Северной Территории Австралии; известная туристская достопримечательность: монолит меняет цвет в зависимости от освещения в течение суток; имеет большое значение для культуры аборигенов – многие пещеры, украшенные древними рисунками аборигенов и резьбой по камню, до сих пор считаются ими священными; см. [p]тж.[/p] [ref]Uluru[/ref][/i])[/com][/m]

Ayrshire
	[m1]айрширская [p]или[/p] эрширская порода [com]([i]одна из наиболее распространённых пород молочного скота в Новой Зеландии красно-пёстрой масти. Завезена из Шотландии в 1848) ([p]полн.[/p] Ayrshire cattle[/i])[/com][/m]

b-bows
	[m1]ножницы стригалей овец [com]([i]один из видов с изогнутыми концами[/i])[/com][/m]

b. c. w.
	[m1][p]сокр. от[/p] [ref]bogie cattle wagon[/ref][/m]

B.H.P.
	[m1][p]сокр. от[/p] [ref]Broken Hill Proprietary Ltd[/ref][/m]

baal
	[m1][p]абориг. разг.[/p]
	1) баал [com]([i]междометие, выражающее неодобрение[/i])[/com]
	2) не [com]([i]отрицательная частица в сиднейском диалекте[/i])[/com][/m]

babbler
	[m1]бэблер, кустарница [com]([i]Timaliidae; любая из нескольких разновидностей крикливых насекомоядных птиц, живущих стаями, обитающих в кустарниках и открытых лесах Австралии[/i])[/com] ([p]букв.[/p] говорун)[/m]

babe-in-a-cradle
	[m1]земляная орхидея [com]([i]Epiblema grandiflorum; растение с длинным стеблем и лиловыми цветами, произрастающее в западной Австралии[/i])[/com][/m]

baby health centre
	[m1]центр по охране младенчества [com]([i]медицинский центр, где медицинская сестра может дать родителям советы по уходу за грудными детьми[/i])[/com][/m]

bach
	[m1][p]новозел.[/p]
	1) маленький домик, коттедж на берегу [com]([i]для отдыха в выходные дни[/i])[/com]
	2) лачуга, хижина[/m]

bachelor flat
	[m1]маленькая квартирка, рассчитанная на одного [com]([i]обыкн. состоит из жилой комнаты и ванной комнаты[/i])[/com] ([p]букв.[/p] квартира холостяка)[/m]

bachelor girl
	[m1]молодая незамужняя девушка [com]([i]обыкн. живущая отдельно от родителей[/i])[/com][/m]

back country
	[p]разг.[/p]
	[b]I[/b]
	[m1]1) малонаселённая сельская местность
	2) отдалённая и наименее развитая область сельского р-на[/m]
	[b]II[/b]
	[m1]относящийся к отдалённой местности, характерный для глубинки[/m]

back paddock
	[m1]огороженный участок земли [p]или[/p] выгон для скота, находящийся в отдалении от овцеводческой фермы[/m]

back pocket
	[m1][p]австрал. спорт.[/p] два игрока, защищающие ворота [com]([i]в австралийском футболе[/i])[/com][/m]

back-blocker
	[m1]1) житель глубинки
	2) обитатель трущоб[/m]

back-countryman
	[m1]человек, живущий в отдалённой местности; [p]см.[/p] [p]тж.[/p] [ref]bushman[/ref] 1[/m]

back-station
	[m1]1) ферма в глубинке
	2) [p]ист.[/p] хижина рабочего, расположенная далеко от основного помещения фермы[/m]

backblocks
	[m1]1) [p]разг.[/p] бывалый человек
	2) местность, удалённая от путей сообщения; глубинка, глушь, дальние скотоводческие земли
	3) трущобы[/m]

backing dog
	[m1]овчарка, бегущая за отарой [com]([i]помогает сгонять овец в стадо[/i])[/com][/m]

badger-box
	[m1][p]уст.[/p] лачуга, хибар(к)а[/m]

bagman
	[m1][p]разг.[/p] бэгмен, скиталец [com]([i]путешественник, носящий все свои пожитки с собой; чаще всего передвигающийся верхом на лошади в отличие от свэгмена {[ref]swagman[/ref]}, путешествующего пешком[/i])[/com][/m]

Bakery Hill
	[m1]Бейкери-Хилл [com]([i]место невдалеке от г. Балларата {[ref]Ballarat[/ref]}, где собирались на сходки золотоискатели во время Эврикского восстания {[ref]Eureka Stockade[/ref]} в 1854[/i])[/com][/m]

balanda
	[m1][p]абориг. разг.[/p] баланда, белый человек[/m]

baldoo
	[m1]однолетняя трава [com]([i]Atriplex lindleyi; произрастает в засушливых р-нах, служит основным кормом для скота[/i])[/com][/m]

ball-up
	[m1][p]спорт.[/p] вбрасывание мяча полевым судьёй [com]([i]в австралийском футболе[/i])[/com][/m]

Ballarat
	[m1]г. Балларат [com]([i]один из центров золотодобывающей промышленности в шт. Виктория, где в середине XIX в. были найдены первые месторождения золота. В октябре – декабре 1854 здесь произошли вооружённые столкновения между золотоискателями и полицией, кот. получили название Эврикского восстания[/i])[/com][/m]

ballart
	[m1]кустарники [p]или[/p] деревья [com]([i]рода Exocarpos[/i])[/com][/m]

baloo net
	[m1][p]абориг.[/p] бэлу нет [com]([i]сеть для ловли морской щуки[/i])[/com][/m]

Balt
	[m1]балт, представитель одного из народов прибалтийских государств[/m]

Banana City
	[m1][p]разг.[/p] «Город бананов» [com]([i]шутливое название Брисбена {[ref]Brisbane[/ref]}, адм. центра шт. Квинсленд[/i])[/com][/m]

banana prawn
	[m1][p]разг.[/p] креветка [com]([i]Penaeus merguiensis; распространена в северных австралийских тропических водах, вылавливается в коммерческих целях[/i])[/com][/m]

Bananaland
	[m1][p]разг.[/p] «Край бананов» [com]([i]шутливое название шт. Квинсленд[/i])[/com][/m]

Bananalander
	[m1][p]разг.[/p] житель «Края бананов»; [p]тж.[/p] Banana-lander, Banana man, Banana-eater; [p]см.[/p] [p]тж.[/p] [ref]Bananaland[/ref][/m]

bandicoot
	[b]I[/b]
	[m1]1) бандикут, сумчатая крыса [com]([i]любое из австралийских сумчатых мелких животных сем. Peramelidae, кот. представлены двумя видами: длинноухий и короткоухий бандикут; небольшие зверьки совершают опустошительные набеги на сады и огороды[/i])[/com]
	2) [p]перен.[/p] неприятный человек[/m]
	[m2][*][ex]poor/lousy/barmy/brainless/bald as a bandicoot – несчастный/грязный/сумасшедший/глупый/лысый как бандикут
	to be fleeing like a bandicoot – улепётывать во все лопатки
	like a bandicoot on a burnt bridge – одинокий[/ex][/*][/m]
	[b]II[/b]
	[m1][p]разг.[/p] копать как бандикут [com]([i]выбирать клубни картофеля и др. корнеплоды пальцами из земли, оставляя стебли растений нетронутыми[/i])[/com][/m]

bandicooting
	[m1][p]разг.[/p] воровство клубневых, особ. картофеля [com]([i]когда незаметно подрываются клубни, а стебли растения остаются нетронутыми[/i])[/com][/m]

bandy-bandy
	[m1][p]абориг.[/p] бэнди-бэнди [com]([i]Vermicella annulata; маленькая ночная ядовитая змея с чёткими белыми и чёрными полосами на спине; широко распространена в Новом Южном Уэльсе[/i])[/com][/m]

Bandywallop
	[m1]Бэндиволлоп [com]([i]вымышленный город; символизирует любое отдалённое место, глушь, внутренние засушливые р-ны материка[/i])[/com][/m]

banjine
	[m1][p]абориг.[/p] кустарник [com]([i]Pimelea clavada; произрастает в западной Австралии; кора используется для изготовления верёвок[/i])[/com][/m]

Banjo
	[m1]1) (the) Банджо [com]([i]литературный псевдоним Эндрю Бартона Патерсона {Andrew Barton Paterson, 1864 – 1941}, известного австралийского поэта, представителя литературной школы балладистов буша {bush balladists}, писавшего для журнала «Буллетин» {[ref]'Bulletin, The'[/ref]}, автора нескольких сборников стихов: «Человек со снежной реки» {The Man from the Snow River,1899}, «Старые песни буша» {The Old Bush Songs, 1905} и др. Автор песни «Танцующая Матильда» {[ref]Waltzing Matilda[/ref]}, символизирующей Австралию. Псевдоним употреблялся им с 12 июля 1886[/i])[/com]
	2) широко распространённое прозвище любого человека по фамилии Патерсон {Paterson}[/m]

bank and bank
	[m1][p]новозел.[/p] река во время половодья[/m]

Bank of New South Wales
	[m1]«Банк оф Нью-Саут-Уэльс» [com]([i]пионер банковского дела в Австралии; имеет более 1000 филиалов в островной части Тихого океана; основан в 1817[/i])[/com][/m]

Bank of New Zealand
	[m1]«Банк оф Нью-Зиланд» [com]([i]один из крупнейших банков страны; основан в 1861[/i])[/com][/m]

banker
	[m1][p]австрал.[/p] река во время половодья; [p]см.[/p] [p]тж.[/p] [ref]bank and bank[/ref][/m]
	[m2][*][ex]to run a banker – течь вровень с берегами
	to come down the banker – разлиться, затопить берега [com]([i]о реке)[/ex][/*][/m]

Banks Strait
	[m1]пролив Бэнкса [com]([i]между Тасманией и о-вом Кларка; ширина 21 км[/i])[/com] (по имени известного ботаника Дж. Бэнкса {Joseph Banks, 1743 – 1820}, кот. сопровождал Дж. Кука в его путешествии в Австралию)[/m]

banksia
	[m1]банксия [com]([i]сем. Proteaceae; кустарник или небольшое дерево; существует 71 разновидность; самые крупные из них Banksia serrata и Banksia integrifolia достигают 15 м высоты; цветут конусообразными жёлтыми цветами[/i])[/com] (по имени известного ботаника Джозефа Бэнкса {Joseph Banks, 1743 – 1820}, кот. первым собрал образцы и описал эти растения)[/m]

banyalla
	[m1]небольшое дерево [com]([i]Pittosporum bicolor; произрастает в Новом Южном Уэльсе, Тасмании и Виктории; имеет твёрдую прочную древесину[/i])[/com][/m]

banyan
	[m1]1) [p]абориг.[/p] баньян [com]([i]название кустарника в западной Австралии, из прочной и волокнистой коры кот. аборигены плетут верёвки[/i])[/com]
	2) смоковница бенгальская [com]([i]Ficus bengalensis[/i])[/com][/m]

baobab
	[m1]баобаб [com]([i]Adansonia gregorii; разновидность баобаба; эндемична для северной Австралии[/i])[/com][/m]

Bar, the
	[m1][p]разг. см.[/p] [ref]Marble Bar[/ref][/m]

barber
	[m1][p]новозел. разг.[/p] холодный, резкий, пронизывающий ветер ([p]букв.[/p] цирюльник, брадобрей)[/m]

barbwire grass
	[m1]многолетняя трава [com]([i]Cympopogon refractus[/i])[/com][/m]

Barcoo buster
	[m1][p]разг.[/p] «Барку бастер» [com]([i]сильный ветер в центре или на юге шт. Квинсленд[/i])[/com][/m]

Barcoo challenge
	[m1]«вызов Барку» [com]([i]применявшаяся при стрижке овец практика, когда стригали, соревнуясь, отмечали зарубками на полу или стене число обработанных животных[/i])[/com][/m]

Barcoo rot
	[m1]болячка Барку [com]([i]инфицированные и гноящиеся царапины, потёртости, ранки, кот. заживают, когда человек возвращается из глубинки в р-ны, где вдоволь овощей и фруктов[/i])[/com][/m]

Barcoo salute
	[m1][p]шутл.[/p] «приветствие Барку» [com]([i]движение руки, как бы отгоняющей мух; см. [p]тж.[/p] [ref]Australian salute[/ref][/i])[/com][/m]

Barcoo spews
	[m1][p]разг.[/p] приступы тошноты и рвоты, вызываемые жарой; [p]тж.[/p] Barcoo sickness, Barcoo vomit[/m]

bardies
	[m1]бардиз [com]([i]съедобные личинки некоторых видов бабочек и жуков, кот. аборигены едят либо живыми, либо испечёнными в золе[/i])[/com][/m]

barebelly
	[m1]овца, у кот. в результате неправильного роста шерсти отсутствует шерсть на животе[/m]

barefoot doctor
	[m1]полевой рабочий в странах третьего мира, имеющий элементарные знания в области медицины и оказания первой помощи [com]([i]оказывает помощь другим рабочим в поле[/i])[/com] ([p]букв.[/p] босоногий доктор)[/m]

Barera
	[m1]берера [com]([i]язык австралийских аборигенов, проживающих у р. Блит {Blyth}, Северная Территория; насчитывает ок. 400 носителей; [p]тж.[/p] Burarra, Burera[/i])[/com][/m]

bargan
	[m1][p]абориг.[/p] барган [com]([i]один из видов возвращающегося бумеранга; [p]тж.[/p] barragan[/i])[/com][/m]

bark painting
	[m1]искусство рисунка на древесной коре [com]([i]один из видов традиционного искусства австралийских аборигенов[/i])[/com][/m]

Barkinji
	[m1][p]абориг.[/p] баркинджи [com]([i]племя аборигенов, проживающее в долине р. Дарлинг {[ref]Darling[/ref]}, известное своими наскальными рисунками[/i])[/com][/m]

Barnardo boy
	[m1]барнардо бой [com]([i]мальчик, воспитывающийся в одном из детских домов австралийского отделения Общества Барнардо {[ref]Barnardo's Australia[/ref]}[/i])[/com][/m]

Barnardo's Australia
	[m1]австралийское отделение Общества Барнардо [com]([i]благотворительная общественная организация, оказывающая помощь детям из неблагополучных семей и сиротам, предоставляя им кров, пищу, условия, необходимые для получения среднего и специального образования, финансовую поддержку, работу[/i])[/com] (по имени д-ра Т. Дж. Барнардо {Dr. T. J. Barnardo, 1845–1905}, основавшего его в Лондоне в 1866. В Австралии существует с 1921)[/m]

Barossa Pearl
	[m1]«Жемчужина Бароссы» [com]([i]популярная марка белого вина; см. [p]тж.[/p] [ref]Barossa Valley[/ref][/i])[/com][/m]

Barossa Valley
	[m1]долина Бароссы [com]([i]основной центр виноделия Австралии; расположен к северо-востоку от Аделаиды; 8000 га виноградников. Долина впервые исследована в 1841; освоена немецкими поселенцами, сохранившими национальные традиции до наших дней[/i])[/com][/m]

Barossa Vintage Festival
	[m1]винодельческий фестиваль в Бароссе [com]([i]проводится один раз в два года в марте – апреле, начиная с 1948[/i])[/com][/m]

barrack
	[m1][p]австрал. разг.[/p] громко высмеивать, освистывать [com]([i]спортсменов[/i])[/com][/m]
	[m2][*][ex]to barrack for a team – поддерживать спортивную команду
	to barrack against – выступать против[/ex][/*][/m]

barracker
	[m1][p]австрал. разг.[/p] болельщик [com]([i]за команду или за отдельного участника спортивных соревнований[/i])[/com][/m]

barracuda
	[m1]1) барракуда, морская щука [com]([i]Sphyraenidae; продолговатой формы рыба с короткими плавниками, зеленовато-серого цвета; некоторые виды широко употребляются в пищу; наиболее распространена в южных водах[/i])[/com]
	2) [p]новозел. разг.[/p] длинный батон дрожжевого хлеба[/m]

barramunda
	[m1]баррамунда, рогозуб [com]([i]Neoceratodus; двоякодышащая рыба; имеет жабры и функционирующее лёгкое в виде модифицированного плавательного пузыря, что позволяет ей извлекать кислород из воды и воздуха; тж. Australian lingfish[/i])[/com][/m]

barred bandicoot
	[m1]грубошёрстный бандикут, западноавстралийский полосатый сумчатый барсук [com]([i]Perameles bougainvillei; обитает в засушливых р-нах южной Австралии[/i])[/com][/m]

Barrier Range
	[m1]Барьерная гряда гор [com]([i]горная гряда на западе шт. Новый Южный Уэльс, достигает высоты 430 м. Известна аборигенными наскальными изображениями, в основном рисунками животных. В р-не этой горной гряды находятся богатые рудные месторождения, среди них знаменитое месторождение свинца и цинка Брокен-Хилл {[ref]Broken Hill[/ref]}[/i])[/com][/m]

Barrier Reef
	[m1][p]разг. см.[/p] [ref]Great Barrier Reef[/ref][/m]

base hospital
	[m1]базовая больница [com]([i]среднее звено в системе больниц штата; больница в более крупном городе, в кот. направляются пациенты из районных больниц в том случае, если они нуждаются в более тщательном и квалифицированном обследовании; далее при необходимости пациенты могут быть направлены в столичную больницу[/i])[/com][/m]

base walloper
	[m1][p]новозел. разг.[/p] служащий вооружённых сил на военной базе[/m]

bass
	[m1]австралийский окунь [com]([i]Percalates; австралийская пресноводная рыба; серебристо-зелёного цвета; длина до 50 см; широко распространена в устьях рек; [p]тж.[/p] Estuary perch[/i])[/com][/m]

Bass Strait
	[m1]пролив Басса [com]([i]между Австралией и о-вом Тасмания, соединяет Тасманово море с Индийским океаном. Длина 317 км, ширина 224 км, глубина до 97 м. Порт Мельбурн[/i])[/com] (по имени исследователя Дж. Басса {George Bass}, доказавшего его существование в 1798)[/m]

basswood
	[m1]липа [com]([i]Tieghemopanax[/i])[/com][/m]

bastardisation
	[m1][p]австрал. разг.[/p] церемония торжественного вступления в число студентов колледжа [p]или[/p] университета[/m]

bathers
	[m1][p]австрал. разг.[/p] купальный костюм, плавки; [p]тж.[/p] swimming togs[/m]

Bathurst
	[m1]Батерст [com]([i]город в шт. Новый Южный Уэльс, примерно в 80 км от Мельбурна; в нём в 1851 было обнаружено значительное месторождение золота, что послужило началом золотой лихорадки в Австралии[/i])[/com][/m]

Bathurst bur
	[m1]дурнишник обыкновенный [com]([i]Xanthium spinosum; растение с многочисленными шипами, завезено из Южной Америки; широко прижилось в Австралии; [p]тж.[/p] burweed) (по названию г. Батерста {[ref]Bathurst[/ref]})[/m]

Bathurst Island
	[m1]остров Батерст [com]([i]в Тиморском море {Timor Sea}; отделён от материка Австралия проливом Кларенса {Clarence Strait}. На нём расположена резервация аборигенов[/i])[/com][/m]

bats-wing coral-tree
	[m1]разновидность кораллового дерева [com]([i]Erythrina vespertilio; произрастает в тропических р-нах Австралии; имеет красные цветы и листья, напоминающие крылья летучей мыши[/i])[/com][/m]

battered sav
	[m1]савелойская колбаса [com]([i]напоминает сервелат в тесте, часто продаётся на палочке и с томатным соусом[/i])[/com][/m]

battler
	[m1][p]австрал. разг.[/p]
	1) человек, борющийся за существование, борец за жизнь
	2) проститутка
	3) путешественник
	4) рабочий[/m]

bauera
	[m1]кустарник [com]([i]сем. Baueraceae; насчитывает 3 вида, эндемичных для Австралии; культивируется из-за декоративных розовых цветов[/i])[/com][/m]

bauhinia
	[m1]кустарник [p]или[/p] дерево [com]([i]род Bauhinia сем. Caesalpiniaceae; растение широко культивируется из-за красивых цветов[/i])[/com][/m]

Baw-Baw berry
	[m1]растение [com]([i]Wittstenia vacciniacea; с широкими листьями, зеленоватыми цветами и беловатыми плодами; произрастает в горах Виктории[/i])[/com] (по названию горы Baw Baw в шт. Виктория)[/m]

Bayley's Reward
	[m1]«Бэйлиз риворд» [com]([i]крупнейшее месторождение на золотом прииске Кулгарди {Coolgardie}; к наст. вр. добыча прекращена; открыто в июле 1892[/i])[/com] (по имени старателя А. Бейли, пионера западноавстралийских золотых приисков)[/m]

BCA
	[m1][p]сокр. от[/p] [ref]Business Council of Australia[/ref][/m]

beach break
	[m1]1) ритмичный прибой [com]([i]когда волны разбиваются о берег через равные промежутки времени[/i])[/com]
	2) успешное катание на доске для серфинга[/m]

beach buggy
	[m1]лёгкая моторная повозка на широких шинах [com]([i]позволяющая передвигаться по песку[/i])[/com][/m]

beach bum
	[m1][p]разг.[/p] человек, проводящий большую часть времени, бездельничая на пляже[/m]

beach hut
	[m1]хижина, домик на пляже[/m]

beach inspector
	[m1]1) человек, кот. следит за соблюдением правил поведения на пляже
	2) спасатель [com]([i]на пляже[/i])[/com][/m]

beachcomber
	[m1][p]разг.[/p]
	1) человек, живущий тем, что собирает всевозможные предметы, оставленные на пляже [p]или[/p] выброшенные на него океаном
	2) обитатель океанского побережья, перебивающийся случайной работой
	3) [p]пренебр.[/p] лицо без определённых занятий[/m]

beacher
	[m1]1) [p]спорт.[/p] волна прибоя [com]([i]на гребне кот. пловец на серфинговой доске мчится к берегу[/i])[/com]
	2) [p]новозел.[/p] шахтёр, добывающий литейные пески[/m]

Bears, the
	[m1]«Бэаз», «Медведи» [com]([i]название команды игроков в регби в Северном Сиднее[/i])[/com] (от эмблемы клуба)[/m]

beaufortia
	[m1]родовое название 16 видов кустарников [com]([i]сем. Myrtaceae; эндемичны для западной Австралии[/i])[/com][/m]

beech
	[m1]бук [com]([i]в Австралии произрастают 3 вида бука Nothofagus, но это название также ошибочно используется для обозначения нескольких других австралийских деревьев[/i])[/com][/m]

beech orchid
	[m1]буковая орхидея [com]([i]общее название для двух видов: Dendrobium falorostrum и Townsonia viridis; произрастают в буковых лесах Австралии[/i])[/com][/m]

beefroad
	[m1]дорога для транспортировки скота на рынки [com]([i]строились в основном для перевозки скота из отдалённых р-нов северной Австралии с помощью тягачей с прицепами; в 50-е гг. этот вид перевозки почти полностью заменил традиционный перегон скота, и в 60-е гг. началось осуществление развёрнутой программы строительства таких дорог с битумным покрытием, что позволило значительно сократить потери при транспортировке скота; программа способствовала росту производства мяса и доходов от его экспорта[/i])[/com][/m]

beeftrain
	[m1]тягач с прицепами, трейлер [com]([i]для перевозки скота[/i])[/com][/m]

beefwood
	[m1]дерево с красной древесиной [com]([i]общее название для австралийских деревьев различных видов, имеющих древесину красного цвета. Твёрдая древесина в основном используется для декоративных целей[/i])[/com][/m]

Beehive, the
	[m1]«Бихайв», «Пчелиный улей» [com]([i]название современного здания парламента Новой Зеландии в Веллингтоне. Совместное уникальное творение группы архитекторов. Здание имеет цилиндрическую форму в основании и конусообразную, начиная с 4-го этажа. Первоначальный замысел разработан знаменитым британским архитектором сэром Бэйзилом Спенсом {Sir Basil Spence}. Здание имеет 14 этажей, два из кот. подземные. Общая площадь 25,455 кв. м, высота 49 м. Строилось с 1969 до 1981. Официальное открытие королевой состоялось 25 февраля 1977. Премьер-министр и его кабинет въехали в него в конце 1979[/i])[/com][/m]

belah
	[m1][p]абориг.[/p] казуарина [com]([i]Casuarina cristata; дерево; широко распространено в восточной Австралии, в р-нах с сухим умеренным климатом; [p]тж.[/p] belar[/i])[/com][/m]

bellbird
	[m1]1) австралийский медосос, птица-колокольчик [com]([i]Manorina melanophrys; желтовато-зелёная птица-медосос, чьё пение напоминает звук колокольчика; обитает в основном в прибрежных лесах и горных р-нах от Южного Квинсленда до Виктории[/i])[/com]
	2) новозеландский медосос [com]([i]Anthornis melanura; [p]тж.[/p] korimako, makomako[/i])[/com][/m]

beltman
	[m1]спасатель [com]([i]член команды спасательной лодки, на котором надет ремень, к которому крепится спасательный линь, намотанный на барабан лебёдки, установленной на берегу[/i])[/com][/m]

Bendigo
	[m1][p]г.[/p] Бендиго [com]([i]расположен в 150 км. к северо-западу от Мельбурна; основан в 1840 как овцеводческая ферма; получил развитие в связи с обнаружением крупнейших месторождений золота в 1851. Активная добыча золота прекращена в 1955. В наст. вр. – одна из достопримечательностей страны: имеет художественную галерею, старинную, действующую поныне гончарную мастерскую, музей гончарного искусства[/i])[/com][/m]

Benevolent Society of New South Wales
	[m1]Благотворительное общество Нового Южного Уэльса [com]([i]первая благотворительная организация в Австралии; цель общества – облегчить положение бедных и отчаявшихся людей, обеспечивая их продуктами питания, оказывая другие виды помощи; в программе общества также уход за одинокими и пожилыми в домах для престарелых. Создана в мае 1813[/i])[/com][/m]

Bennett's tree-kangaroo
	[m1]древесный кенгуру Беннета [com]([i]Dendrolagus bennettianus; приземистый, с мощными передними ногами и длинным хвостом, с коричневым мехом; назван в честь натуралиста Джорджа Беннета {George Bennet, 1814 – 1893}[/i])[/com][/m]

berigora
	[m1]беригора [com]([i]Falco berigora; коричневый сокол среднего размера; медленно двигающийся; обитает в открытых местностях по всей Австралии и Новой Зеландии[/i])[/com][/m]

Berries, the
	[m1]«Берриз» [com]([i]название команды игроков в регби из Кэнтербери-Бэнкса, шт. Новый Южный Уэльс[/i])[/com] ([p]букв.[/p] ягодки)[/m]

bettong
	[m1][p]абориг.[/p] короткомордый кенгуру, кенгуровая крыса [com]([i]сем. Bettongia[/i])[/com][/m]

Bible Society in Australia incorporated
	[m1]Австралийское общество по распространению Библии [com]([i]издаёт и распространяет переводы Библии на разных языках; является частью международной организации, состоящей из ок. 100 национальных обществ. Основано в Великобритании в 1804 {British and Foreign Bible Society}; первый филиал в Австралии открыт в 1817[/i])[/com][/m]

bifcus
	[m1][p]разг.[/p] бифкус, чернолицая кукушка-сорокопут (по первым буквам b[b]|[/b]lack-f[b]|[/b]aced cu[b]|[/b]ckoo s[b]|[/b]hrike)[/m]

Big Australian, the
	[m1][p]разг.[/p] «Большой австралиец» [com]([i]название крупнейшей в Австралии компании по производству цинка и свинца «Брокен-Хилл пропрайетри лимитед» {[ref]Broken Hill Proprietary Ltd[/ref]}[/i])[/com][/m]

big brother movement
	[m1]движение «старшего брата» [com]([i]направлено на привлечение к переезду юношей из Англии в Австралию, где им обеспечиваются уход, жильё и работа; основано Ричардом Линтоном {Richard Linton} в 1925, когда первая группа «младших братьев» {Little Brothers} в количестве 300 чел. прибыла в Австралию; к 1977 ок. 10 тыс. юношей, прибывших из Англии, обосновались и получили работу в Австралии[/i])[/com][/m]

Big Scrub, the
	[m1][p]австрал. разг.[/p] «Биг скраб» [com]([i]название внутренних р-нов страны; см. [p]тж.[/p] [ref]scrub[/ref][/i])[/com][/m]

big sticks
	[m1][p]спорт. разг.[/p] вертикальные перекладины ворот [com]([i]в австралийском футболе[/i])[/com][/m]

Bight, the
	[m1][p]разг. сокр. от[/p] [ref]Great Australian Bight[/ref][/m]

bilby
	[m1]билби, кроличий бандикут [com]([i]Macrotis; один из видов бандикута; распространён в западных р-нах Австралии; имеет длинные острые уши, мягкий серый мех на голове и спине, белый – на животе; [p]тж.[/p] rabbit-bandicoot[/i])[/com][/m]

Bill Masseys
	[m1][p]новозел. разг.[/p] «билл мэссиз» [com]([i]ботинки, особ. у военнослужащих[/i])[/com] (по имени Уильяма (Билла) Ф. Мэссея {William (Bill) F. Massey, 1912 – 1925}, премьер-министра Новой Зеландии)[/m]

billabong
	[m1][p]абориг.[/p]
	1) старица реки
	2) углубление на дне реки [p]или[/p] ручья, пересыхающее после сезона дождей
	3) залив, образованный устьем реки[/m]
	[m2][*][ex]on the billabong - расположиться в палатке у реки, убивать время у реки [com]([i]о безработных[/i])[/com]
	billabong whaler - бомж, умудряющийся жить не работая[/ex][/*][/m]

billabonger
	[m1][p]абориг.[/p] безработный, живущий в палатке у реки[/m]

Billjim
	[m1][p]австрал. уст.[/p]
	1) житель аутбэка, глубинки
	2) Биллджим [com]([i]прозвище австралийского солдата времён первой мировой войны[/i])[/com][/m]

billy
	[m1]1) «билли», чайник [p]или[/p] котелок с проволочной ручкой [com]([i]в кот. кипятят чай жители буша; неотъемлемая часть австралийских пикников. Слово вошло в обиход с 1850-х; [p]тж.[/p] billycan, billypot[/i])[/com][/m]
	[m2][*][ex]to boil the billy – приготовить чай [com]([i]не обязательно в таком котелке[/i])[/com]; остановиться на привал, чтобы перекусить[/ex][/*][/m]
	[m1]2) кварцевая скала [com]([i]образовавшаяся из третичных песков и гравия[/i])[/com][/m]

bimble box
	[m1]эвкалипт [com]([i]Eucalyptus populnea; см. [p]тж.[/p] [ref]box[/ref] I 1[/i])[/com][/m]

binghi
	[m1][p]абориг.[/p]
	1) [p]разг.[/p] абориген
	2) [p]уст.[/p] брат[/m]

bingie
	[m1][p]абориг. разг.[/p] желудок, живот; [p]тж.[/p] bingy, bingey, bingee, binjy[/m]

biogeographical realm
	[m1]зоогеографическая область [com]([i]характеризуется своеобразной флорой и фауной; к таким областям относятся Австралия и Новая Зеландия[/i])[/com][/m]

Bird Day
	[m1]День птиц [com]([i]отмечается в октябре; целью учредителей праздника является поддержание у детей интереса к судьбе птиц, заботе о них и их защите; спонсорами выступают отделы образования и Гульдовская лига любителей птиц {Gould League of Bird Lovers}[/i])[/com][/m]

bird of paradise
	[m1]1) райская птица [com]([i]любая птица сем. Paradiseidae, распространённая в Австралии и Новой Гвинее, известная великолепным ярким оперением. Насчитывается 40 видов райских птиц; яркие длинные перья птиц используются туземцами Новой Гвинеи для украшения головных уборов[/i])[/com]
	2) вечнозелёное растение [com]([i]Strelitzia reginae; с пурпурными и оранжевыми цветами[/i])[/com][/m]

birdcage
	[m1][p]новозел. разг.[/p] двор для демонстрации подержанных автомобилей, выставленных для продажи [com]([i]обнесённый обычно колючей проволокой[/i])[/com][/m]

birdcage boy
	[m1][p]новозел. разг.[/p] торговец подержанными автомобилями[/m]

bite
	[m1][p]новозел.[/p] сварливый человек, ворчун[/m]

bitterbark
	[m1]дерево «горькая кора» [com]([i]Alstonia constricta; кора дерева используется для приготовления тонизирующего напитка[/i])[/com][/m]

bitterpea
	[m1]горький горошек [com]([i]род Daviesia сем. Papilionaceae; кустарник с красными и жёлтыми цветами[/i])[/com][/m]

bitumen blonde
	[m1][p]разг.[/p]
	1) брюнетка
	2) женщина из племени аборигенов[/m]

Bjelke blue
	[m1]бьелке блю [com]([i]сорт мягкого сыра с синими прожилками, содержащий арахис, изготовляемый в Квинсленде[/i])[/com] (по имени премьер-министра [p]шт.[/p] Квинсленд с 1968 Бьелке-Петерсона {Bjelke-Peterson, 1911 –})[/m]

black bean
	[m1]дерево «чёрная горошина» [com]([i]Castanospermum australe; произрастает в северной части Нового Южного Уэльса и в Квинсленде; жёлтые или красные цветы напоминают цветы горошка; обладает ценной древесиной[/i])[/com][/m]

black box
	[m1]эвкалипт [com]([i]Eucalyptus largiflorence; см. [p]тж.[/p] [ref]box[/ref] I 1[/i])[/com][/m]

black bream
	[m1]чёрный лещ [com]([i]Acanthopagrus australis; обычно тёмного цвета; водится в водах восточной Австралии; длина – 25 см; существует 7 видов этой рыбы[/i])[/com][/m]

Black Friday
	[m1][p]ист.[/p] «Чёрная пятница» [com]([i]13 января 1919, день опустошительных пожаров в буше, шт. Виктория, во время кот. погиб 71 человек[/i])[/com][/m]

black gin
	[m1][p]разг. презр.[/p] аборигенка[/m]

black hat
	[m1][p]ист.[/p]
	1) человек, носящий городскую одежду в буше
	2) [p]перен.[/p] иммигрант, новичок, неопытный в колониях[/m]

Black Line
	[m1][p]ист.[/p] «Чёрная линия» [com]([i]одна из военных операций «Чёрной войны» {[ref]Black War[/ref], 1830}, во время кот. цепь из 5000 стрелков «прочесала» Тасманию с севера на юго-восток, убивая и вытесняя аборигенов с острова[/i])[/com][/m]

black Monday
	[m1]«Чёрный понедельник» [com]([i]день 15 октября 1945, названный так плантаторами Новой Гвинеи и Папуа; в этот день австралийское правительство аннулировало все контракты с туземными рабочими[/i])[/com][/m]

Black North Easter
	[m1][p]разг.[/p] ураганный ветер норд-ост, резкий северо-восточный ветер[/m]

black pine
	[m1]1) небольшое хвойное дерево [com]([i]Callitris endlicheri; произрастает в восточной Австралии[/i])[/com]
	2) ногоплодник метельчатый [com]([i]Podocarpus spicatus; новозеландское хвойное дерево[/i])[/com] ([p]букв.[/p] чёрная сосна)[/m]

black sally
	[m1][p]разг.[/p] эвкалипт звездчатый [com]([i]Eucalyptus stellulata; см. [p]тж.[/p] [ref]sally[/ref][/i])[/com][/m]

black sand
	[m1][p]новозел.[/p] чёрные железистые пески [com]([i]встречаются на пляжах западного побережья, иногда золотоносные[/i])[/com][/m]

Black Saturday
	[m1][p]ист.[/p] «Чёрная суббота» [com]([i]суббота 10 декабря 1938, день разрушительного пожара в буше в шт. Новый Южный Уэльс[/i])[/com][/m]

black snake
	[m1]чёрная змея, чёрная ехидна [com]([i]Pseudechis porhyriacus; ядовитая австралийская змея с опасным, но необязательно смертельным укусом; достигает длины 180–200 см; обитает в прибрежных или горных р-нах, а также в р-нах рек[/i])[/com][/m]

black soil
	[m1]чернозём [com]([i]плодородные чёрные глинистые почвы, в природных условиях обычно поросшие травой, характерные для северо-западных равнин Нового Южного Уэльса и центральных р-нов на западе Квинсленда[/i])[/com][/m]

Black Stump
	[m1][p]фольк.[/p] Чёрный знак [com]([i]символизирует границу всего сущего с потусторонним миром; якобы существует в глубине континента в виде чёрного обуглившегося ствола обгоревшего дерева[/i])[/com] ([p]букв.[/p] чёрный, обуглившийся пень)[/m]
	[m2][*][ex]this side of the Black Stump – по «эту сторону» [com]([i]там, где вода, деревья, жизнь[/i])[/com]
	near (beyond, the other side of) the Black Stump – по «ту сторону» [com]([i]там, где нет жизни и простирается бесконечная, выжженная солнцем пустыня)[/ex][/*][/m]

Black Sunday
	[m1][p]ист.[/p] «Чёрное воскресенье» [com]([i]воскресенье 6 февраля 1938, когда ок. 300 отдыхающих на пляже в пригороде Сиднея Бонди {[ref]Bondi[/ref]} было смыто в море огромными волнами и 5 человек погибло[/i])[/com][/m]

black swan
	[m1]чёрный лебедь [com]([i]Cygnus atratus; крупная грациозная водоплавающая птица с чёрным оперением и красным клювом; питается водяными растениями; строит большие гнёзда среди тростника на озёрах и реках; обитает по всей Австралии, но преимущественно в юго-восточных и юго-западных р-нах[/i])[/com][/m]

black taxi
	[m1][p]разг.[/p] «чёрное такси» [com]([i]правительственная машина, служащая для бесплатного проезда политических и общественных деятелей[/i])[/com][/m]

Black Thursday
	[m1][p]ист.[/p] «Чёрный четверг» [com]([i]четверг 6 февраля 1851, день разрушительного пожара в шт. Виктория. Пепел от пожара достигал Сиднея[/i])[/com][/m]

‘Black Thursday’
	[m1]«Чёрный четверг» [com]([i]картина У. Стратта {W. Strutt}, запечатлевшая разрушительный пожар в шт. Виктория 6 февраля 1851[/i])[/com][/m]

black wallaby
	[m1]чёрный валлаби; [p]см.[/p] [p]тж.[/p] [ref]wallaby[/ref][/m]

Black War
	[m1][p]ист.[/p] «Чёрная война» [com]([i]военные действия с целью сегрегации всех аборигенов Тасмании в 1828 – 1831 гг., которые привели к их уничтожению и вымиранию; см. [p]тж.[/p] [ref]Black Line[/ref][/i])[/com][/m]

Black Wednesday
	[m1][p]ист.[/p] «Чёрная среда» [com]([i]среда 9 января 1878, когда произошло массовое увольнение государственных служащих в шт. Виктория[/i])[/com][/m]

black-breasted buzzard
	[m1]черногрудый канюк [com]([i]Hamirostra melanosterna; большой австралийский ястреб; питается мелкими пресмыкающимися и падалью; обитает в открытых местностях[/i])[/com][/m]

black-butter sauce
	[m1]чёрный масляный соус [com]([i]употребляется с рыбными блюдами; готовится из масла, доведённого кипением до тёмно-коричневого цвета и заправляется уксусом[/i])[/com][/m]

black-eyed Susan
	[m1][p]разг.[/p] «черноглазая Сьюзан» [com]([i]название нескольких видов цветов, относящихся к различным семействам, таким как Tetratheca, Thunbergia alata и др., имеющим сердцевину цветка тёмной окраски[/i])[/com][/m]

black-faced cuckoo-shrike
	[m1]чернолицая кукушка-сорокопут [com]([i]Coracina novaehollandia; птица со светло-серым оперением и чёрной головой; широко распространена в Австралии; см. [p]тж.[/p] [ref]bifcus[/ref][/i])[/com][/m]

black-headed honeyeater
	[m1]черноголовый медосос [com]([i]Melithreptus affinis; птица оливково-коричневого цвета с белой шеей, чёрной головой; питается нектаром, и если сладкий сок бродит, она пьянеет; обитает в сухих лесах Тасмании и прилегающих о-вов[/i])[/com][/m]

black-sander
	[m1][p]новозел.[/p] золотоискатель [com]([i]ищущий золото на чёрных песках {[ref]black sand[/ref]}[/i])[/com][/m]

blackball
	[m1][p]новозел.[/p] твёрдая круглая конфета чёрного цвета[/m]

blackbird
	[m1][p]ист.[/p] абориген островов Тихого океана, насильно увезённый для работы на плантациях[/m]
	[m2][*][ex]blackbird catching – насильственный увоз аборигенов островов Тихого океана[/ex][/*][/m]

blackbirder
	[m1][p]ист.[/p] вербовщик [com]([i]практиковавший наём туземцев с о-вов Тихого океана для работы в Австралии на кабальных условиях, близких к рабству[/i])[/com][/m]

blackbirding
	[m1][p]ист.[/p] вербовка [com]([i]для работы в Австралии жителей о-вов Тихого океана; практиковалась в 1847 – 1904. Всего было привезено в страну ок. 60 тыс. человек[/i])[/com][/m]

blackboy
	[m1][p]разг. см.[/p] [ref]grass tree[/ref][/m]

blackbutt
	[m1]эвкалипт шариковый [com]([i]Eucalyptus pilularis; с тёмной корой у основания ствола[/i])[/com][/m]

blackfellow
	[m1][p]разг. пренебр.[/p] австралийский абориген; [p]тж.[/p] blackfella, blackfeller[/m]
	[m2][*][ex]to run like a blackfellow – мчаться стрелой[/ex][/*][/m]

blacktracker
	[m1][p]ист.[/p] абориген [com]([i]использовавшийся полицией для поимки скрывающегося в буше преступника[/i])[/com] ([p]букв.[/p] чёрный следопыт)[/m]

Blair Athol
	[m1]«Блэр Этол» [com]([i]месторождение угля в Бэйлендшире {Beyland Shire}, центральной части шт. Квинсленд; запасы составляют ок. 27 млн. т угля; в 80-е гг. XX в. проведены реконструкция и расширение производства. Шахты принадлежат компании «Блэр Этол коул» {Blair Athol Coal}[/i])[/com][/m]

Blake Prize
	[m1]премия Блейка [com]([i]вручается за произведения живописи и скульптуры религиозного содержания; учреждена в 1951; главным спонсором стал Сиднейский универмаг фирмы Mark Foy's Ltd; в 1963 эту функцию на себя взяла Государственная банковская корпорация {[ref]Commonwealth Banking Corporation[/ref]}[/i])[/com][/m]

blanket leaf
	[m1]небольшое дерево [com]([i]Bedfordia salicina; произрастает в юго-восточной Австралии[/i])[/com] ([p]букв.[/p] с листьями-одеялами)[/m]

Blanquette
	[m1]«Бланкет» [com]([i]сорт винограда, из кот. изготавливается белое сухое столовое вино; произрастает в основном в р-не р. Хантер[/i])[/com][/m]

blight
	[m1][p]австрал. разг.[/p] блайт [com]([i]разновидность офтальмии; от этого глазного заболевания страдают в основном животные, иногда люди; [p]тж.[/p] [ref]sandy blight[/ref], pink-eye[/i])[/com][/m]

Blind Freddy
	[m1][p]разг.[/p] человек, кот. не проведёшь ([p]букв.[/p] слепой Фредди, по имени уличного торговца, жившего в 20-е гг. ХХ в. в Сиднее, кот. несмотря на слепоту, узнавал своих клиентов)[/m]
	[m2][*][ex]even Blind Freddy could see – это даже слепой увидит, ясно без слов, это и ребёнку понятно[/ex][/*][/m]

blind snake
	[m1]слепая змея [com]([i]Rhamphotyphlops nigresuns; небольшая неядовитая змея, обитающая под землёй; распространена в восточной Австралии; [p]тж.[/p] worm-snake, slow-worm[/i])[/com][/m]

blind-your-eyes
	[m1][p]разг.[/p] различные деревья с едким соком ([p]букв.[/p] слепящий глаза)[/m]

block
	[m1]1) большой участок земли [com]([i]для строительства, сельского хозяйства и т. п.[/i])[/com]
	2) [p]новозел.[/p] охотничий надел [com]([i]для промысла на котором требуется лицензия[/i])[/com]
	3) жилищный [p]или[/p] торговый массив
	4) квартал [com]([i]города[/i])[/com]
	5) жилой блок[/m]

blocker
	[m1]владелец виноградников[/m]

Blood Transfusion Service
	[m1]Служба переливания крови австралийского отделения Общества Красного Креста [com]([i]несёт ответственность за переливание крови на всей территории страны; кровь для переливания предоставляется бесплатно. Существует с 1938[/i])[/com][/m]

blowing
	[m1][p]австрал. разг.[/p] хвастовство[/m]

bludger
	[m1][p]австрал. разг.[/p]
	1) бездельник, паразит
	2) сутенёр[/m]

bludging
	[m1][p]австрал. разг.[/p] бездельничанье, уклонение от работы [p]или[/p] ответственности[/m]

blue
	[m1][p]австрал. разг.[/p]
	1) повестка в суд
	2) судебная ошибка
	3) драка[/m]
	[m2][*][ex]to hung on a blue – начать драку; завязать спор[/ex][/*][/m]
	[m1]4) узелок с пожитками свэгмена {[ref]swagman[/ref]}
	5) прозвище рыжеволосого человека
	6) пьяный[/m]
	[m2][*][ex]in the blue – бесконтрольно
	to bet on the blue - биться об заклад [p]или[/p] делать ставку в кредит[/ex][/*][/m]

blue asbestos
	[m1]голубой асбест[/m]

blue cattle dog
	[m1]= [ref]Australian cattle dog[/ref][/m]

blue duck
	[m1][p]новозел.[/p]
	1) новозеландская горная утка [com]([i]Hymenolaimus malacorhyncus[/i])[/com]
	2) [p]воен. жарг.[/p][/m]
	[m2]а) необоснованный слух[/m]
	[m2]б) провал, неудача[/m]

blue heeler
	[m1]блу хилер [com]([i]одна из чистопородных пастушеских собак, получившая распространение в Австралии в 1897; [p]тж.[/p] Queensland blue heeler, Australian blue specle cattle dog[/i])[/com][/m]

Blue Mountains
	[m1]Голубые горы [com]([i]часть Большого Водораздельного хребта {Great Dividing Range} в Австралии. Платообразные, сильно расчленённые горы высотой до 1360 м. Эвкалиптовые леса и саванны. Ок. 65 км. к западу от Сиднея. Популярный летний курорт. Славится также хорошими пастбищами для скота; горнорудный р-н[/i])[/com][/m]

Blue Mountains National Park
	[m1]Национальный парк в Голубых горах [com]([i]площадь свыше 200 тыс. га, расположен в Голубых горах {[ref]Blue Mountains[/ref]}. Одна из туристических достопримечательностей Нового Южного Уэльса[/i])[/com][/m]

blue pointer
	[m1]= maco (shark[/i])[/com][/m]

blue skin
	[m1]разновидность акации [com]([i]Acacia irrorata; распространена в Новом Южном Уэльсе[/i])[/com][/m]

blue swimmer
	[m1]краб-плавунец [com]([i]Portunus pelagius; употребляемый в пищу австралийский краб сине-зелёного цвета, способный к быстрому и длительному плаванию; [p]тж.[/p] blue swimmer crab, blue manna) ([p]букв.[/p] синий пловец)[/m]

blue-faced honey eater
	[m1]синелицый медосос [com]([i]Entomyzon cyanotis; птица оливково-зелёного цвета, имеющая отчётливые большие синие круги вокруг глаз, лишённые оперения; обитает в северных и восточных р-нах Австралии; тж. blue-eye[/i])[/com][/m]

bluebell
	[m1]1) австралийская [p]или[/p] новозеландская трава с голубыми цветами-колокольчиками [com]([i]напр. Wahlenbergia trichogyna – австралийский колокольчик[/i])[/com]
	2) любое растение с голубыми цветами в форме колокольчика [com]([i]напр. Scilla nonscripta – лесной гиацинт[/i])[/com][/m]

blueberry ash
	[m1]дерево [com]([i]Eleaocarpus reticulatis; произрастает в восточной Австралии; изящное растение с цветами в форме колокольчика и синими ягодами[/i])[/com][/m]

bluebush
	[m1]травянистое растение [com]([i]рода Kochia; произрастает в сухих центральных р-нах Австралии; листва голубовато-серого оттенка[/i])[/com][/m]

bluestone
	[m1]1) медный купорос
	2) голубоватый песчаник [com]([i]широко используемый в строительстве[/i])[/com][/m]

bluey
	[m1][p]австрал.[/p]
	1) узел с пожитками обитателя буша [com]([i]раньше завёрнутые в одеяло синего цвета; [p]см. тж[/p]. [ref]swag[/ref][/i])[/com][/m]
	[m2][*][ex]to hump bluey – скитаться, бродяжничать с узелком за спиной[/ex][/*][/m]
	[m1]2) [p]разг[/p]. «блюи» [com]([i]прозвище рыжеволосого человека; [p]тж.[/p] blue[/i])[/com]
	3) любая вещь голубого цвета
	4) (синяя) рубашка из грубого материала
	5) [p]жарг.[/p] вызов в суд, судебная повестка
	6) [p]разг.[/p] разновидность овчарок, применяемых на овцеводческих фермах Австралии[/m]

BMR
	[m1][p]сокр. от[/p] [ref]Bureau of Mineral Resources, the[/ref][/m]

BNZ
	[m1][p]сокр. от[/p] [ref]Bank of New Zealand[/ref][/m]

board
	[m1][p]разг.[/p]
	1) настил, на котором стригут овец
	2) общее число стригалей, занятых в одном помещении; [p]см.[/p] [p]тж.[/p] [ref]boss-of-the-board[/ref][/m]

board surfing
	[m1][p]спорт.[/p] серфинг [com]([i]скольжение на гребне волны на специальной доске[/i])[/com][/m]

boat people
	[m1][p]разг.[/p] беженцы из Юго-Восточной Азии [com]([i]приплывшие на лодках в Австралию[/i])[/com][/m]

Bob Munro
	[m1][p]новозел. разг.[/p] «Боб Манроу» [com]([i]выражение поддержки, адресованное кому-л., начинающему какое-л. дело[/i])[/com][/m]

Bobby dazzler
	[m1][p]разг.[/p]
	1) бобби дэззла [com]([i]прекрасная вещь или человек; [p]тж.[/p] bobby dazzler[/i])[/com]
	2) «Бобби Дэззла» [com]([i]название огромного самородка[/i])[/com][/m]

bobuck
	[m1]боубак, собакообразный, короткоухий кузу [com]([i]Trichosurus caninus; вид восточноавстралийского кускуса, обитающего в высокогорных р-нах, родственного обычному щеткохвостому поссуму[/i])[/com][/m]

boco
	[m1][p]австрал. разг.[/p] кривой, одноглазый [com]([i]о человеке, лошади или собаке; [p]тж.[/p] boko[/i])[/com][/m]

bodgie
	[m1][p]разг.[/p] щёголь[/m]

Bogan
	[m1][p]р.[/p] Боган [com]([i]в центральной части Нового Южного Уэльса; истоки в горнорудном р-не ок. Паркса {Parkes}; впадает в р. Дарлинг {[ref]Darling[/ref]} или р. Барвон {Barwon}[/i])[/com][/m]

Bogan gate
	[m1]ворота, грубо сколоченные из валежника и проволоки[/m]

bogie
	[m1][p]абориг.[/p]
	1) [p]разг.[/p] ванна
	2) место для купания [com]([i]где можно плавать; [p]тж.[/p] bogey[/i])[/com][/m]

bogie cattle wagon
	[m1]железнодорожный вагон, используемый для перевозки скота[/m]

bogong
	[m1][p]абориг.[/p] богонг [com]([i]Agrotis infusa; австралийский ночной мотылёк; [p]тж.[/p] bugong[/i])[/com][/m]

boilersuit
	[m1]рабочий комбинезон из дешёвой прочной ткани[/m]

bolly gum
	[m1]дерево [com]([i]Litsea reticulata; произрастает на северо-востоке Австралии; обладает ценной древесиной[/i])[/com][/m]

bolong
	[m1][p]абориг.[/p] болонг [com]([i]многоцветная змея в мифологии аборигенов, кот. считалось родоначальницей всего: содействовала рождению детей, наказывала за любое нарушение законов племени и т. п.[/i])[/com][/m]

bolter
	[m1][p]разг.[/p]
	1) [p]спорт.[/p] лошадь, кот. выигрывает неожиданно [p]или[/p] с неожиданно большим отрывом от соперников
	2) [p]уст.[/p] беглый каторжник [com]([i]особ. о заключённых, находившихся в Тасмании; некоторые из беглецов существовали на награбленные деньги, другим удавалось покинуть колонию на корабле, третьи погибали в неудачной попытке перебраться в Китай[/i])[/com][/m]

bolwarra
	[m1]кустарник [p]или[/p] небольшое дерево [com]([i]Eupomatia laurina; произрастает в лесах восточной Австралии[/i])[/com][/m]

bombora
	[m1][p]абориг.[/p]
	1) риф, невидимый над водой [com]([i]обычно расположен вблизи скал; их особенно много у побережья Нового Южного Уэльса[/i])[/com]
	2) опасное течение «бомбара» над подводной скалой [p]или[/p] рифовой грядой; [p]тж.[/p] boombara[/m]
	[m2][*][ex]roaring like bombora – ревущий, как океанская волна в рифах[/ex][/*][/m]

Bondi
	[m1]Бонди [com]([i]пригород Сиднея; популярное место отдыха и купания жителей города[/i])[/com][/m]
	[m2][*][ex]to give someone a Bondi – задать трёпку
	to shoot through like a Bondi tram – улепётывать, удирать что было сил[/ex][/*][/m]
	[m1][com]([i]от абориг. boondi – шум набегающих волн[/i])[/com][/m]

Bondi point
	[m1][p]ист.[/p] заострённый осколок кремня [com]([i]орудие труда, характерное для бондийского периода; см. [p]тж.[/p] [ref]Bondian[/ref][/i])[/com][/m]

Bondian
	[m1][p]ист.[/p] бондийский период [com]([i]принятое в восточной Австралии название культурно-исторического периода развития австралийских аборигенов; период расцвета ок. 1600 до н. э.[/i])[/com] (от Бонди {[ref]Bondi[/ref]}, название пригорода Сиднея, где были обнаружены предметы, относящиеся к этому периоду)[/m]

bone
	[m1][p]фольк.[/p] кость, которой указывают на человека [com]([i]по поверьям аборигенов, указывая на человека костью, можно накликать на него беду, а также выявить виновного, преступника или даже вызвать его смерть[/i])[/com][/m]
	[m2][*][ex]to point the bone at – наслать порчу, указать на виновного (преступника)[/ex][/*][/m]

bonito
	[m1]сарда, австралийская пеламида [com]([i]Sarda australis; любая из нескольких рыб, принадлежащих к сем. тунцовых; обитает у восточного побережья Австралии; [p]тж.[/p] Australian bonito[/i])[/com][/m]

boo-eye, the
	[m1][p]новозел. разг.[/p] отдалённые сельские р-ны, глубинка [com]([i]новозеландизм, редко используемый в Австралии; см. [p]тж.[/p] [ref]Woop-Woop[/ref], [ref]Never-Never[/ref][/i])[/com][/m]

boobialia
	[m1][p]абориг.[/p] растение [com]([i]Myoporum insulare; часто используется для живых изгородей; название происходит из языка аборигенов Тасмании; [p]тж.[/p] boobyallia[/i])[/com][/m]

boobook
	[m1][p]абориг.[/p] бубук [com]([i]аборигенное название иглоногой новозеландской совы {morepork owl}[/i])[/com][/m]

boomer
	[m1]1) [p]абориг.[/p] бума, самец крупного кенгуру [com]([i]Macropus gigante[/i])[/com]
	2) [p]перен.[/p] что-л. очень большого размера[/m]

boomerang
	[p]абориг.[/p]
	[b]I[/b]
	[m1]1) бумеранг [com]([i]метательное оружие в виде изогнутого куска древесины твёрдой породы; существовало три основных типа: возвращающийся, невозвращающийся и ритуальный; первый – наиболее важный – использовался на охоте и на войне[/i])[/com][/m]
	[m2][*][ex]boomerang bender – [p]разг.[/p] любитель присочинить, приврать[/ex][/*][/m]
	[m1]2) [p]перен.[/p] заговор, план, аргумент спора, кот. оборачивается против инициатора
	3) [p]разг.[/p] нечто подлежащее возврату[/m]
	[m2][*][ex]it's a boomerang – чур, с возвратом[/ex][/*][/m]
	[b]II[/b] 
	[m1]возвращаться, оборачиваться против инициатора[/m]
	[m2][*][ex]the argument boomeranged – приведённый довод обернулся против того, кто его привёл
	the cheque boomeranged – чек вернулся неоплаченным[/ex][/*][/m]

boonaree
	[m1]небольшое дерево [com]([i]Heterodendrum oleifolium; произрастает в центральной Австралии; [p]тж.[/p] boonary[/i])[/com][/m]

boong
	[m1][p]разг. презр.[/p]
	1) абориген
	2) темнокожий человек
	3) уроженец Новой Гвинеи[/m]

bootlace bush
	[m1]кустарник [com]([i]Pimelea axiflora; сем. Thymeleaceae[/i])[/com][/m]

Booze bus
	[m1]ночной патруль для борьбы с пьянством за рулём[/m]

boozeroo
	[m1][p]новозел. разг.[/p]
	1) попойка
	2) пивная, кабачок[/m]

bora
	[m1][p]абориг.[/p]
	1) священное место, на котором проводится обряд инициации австралийских аборигенов
	2) специальный ритуал обряда инициации[/m]

borak
	[m1][p]абориг.[/p]
	1) насмешка[/m]
	[m2][*][ex]to poke borak at someone – насмехаться над кем-либо[/ex][/*][/m]
	[m1]2) чепуха, обман; [p]тж.[/p] borac, borack, borax[/m]

Borderdale
	[m1]бордедейльская порода овец [com]([i]выведена в Новой Зеландии в 1930. Разводят как на мясо, так и на шерсть; в основном в р-не Кентербери. От средних до крупных размеров, с белой мордой и белыми ногами. Вес руна 4,5–6 кг[/i])[/com][/m]

bore
	[m1]глубокая скважина небольшого диаметра, пробурённая в водоносном слое, содержащем артезианские воды [com]([i]через кот. вода поднимается на поверхность под гидростатическим давлением[/i])[/com][/m]

bore{\(}-{\)}drain
	[m1]скважина артезианского колодца [com]([i]во внутренних, засушливых р-нах материка, богатых артезианскими водами[/i])[/com][/m]

bore{\(-\)}drain
	[m1]скважина артезианского колодца [com]([i]во внутренних, засушливых р-нах материка, богатых артезианскими водами[/i])[/com][/m]

boree
	[m1]акация пониклая [com]([i]Acacia pendula[/i])[/com][/m]

borough
	[m1]округ, низшая административно-территориальная единица в [p]шт.[/p] Виктория [com]([i]соответствует муниципалитету {[ref]municipality[/ref]} в остальных штатах Австралии[/i])[/com][/m]

boss cocky
	[m1][p]уст. разг.[/p] фермер, нанимающий работника; [p]ср.[/p] top dog[/m]

boss-of-the-board
	[m1][p]разг.[/p] подрядчик, нанимающий команду стригалей овец {shearers' gang}; [p]тж.[/p] boss-over-the-board, man-over-the-board[/m]

bossiaea
	[m1]небольшой кустарник [com]([i]род Bossiaea сем. Papilionaceae; с жёлтыми цветами, похожими на цветы горошка[/i])[/com][/m]

bot
	[m1]1) [p]австрал. разг.[/p] надоевший, несносный человек; попрошайка
	2) [p]новозел.[/p] лёгкое заболевание, простуда[/m]
	[m2][*][ex]How're the bots biting? – [p]ирон.[/p] Не кусают ли оводы? [com]([i]выражение приветствия[/i])[/com][/ex][/*][/m]

Botany Bay
	[m1]1) Ботани-Бей [com]([i]залив в шт. Новый Южный Уэльс[/i])[/com]
	2) [p]разг.[/p] «Ботани-Бей» [com]([i]название австралийского материка[/i])[/com]
	3) [p]ист.[/p] место ссылки, австралийские колонии Великобритании[/m]
	[m2][*][ex]Botany Bay dozen – [p]ист. жарг.[/p] наказание в виде 25 ударов плетью[/ex][/*][/m]
	[m1]([p]букв.[/p] Ботанический залив; назван Дж. Куком {James Cook} по обилию и разнообразию растительности)[/m]

Botany Bay greens
	[m1][p]уст.[/p] «Ботани-Бэй гринз» [com]([i]некоторые дикорастущие растения, использовавшиеся колонистами в пищу при нехватке овощей и зелени[/i])[/com] ([p]букв.[/p] овощи Ботанического залива)[/m]

botany wool
	[m1]«ботани вул» [com]([i]лучшая шерсть, получаемая от мериносных овец и предназначенная на экспорт[/i])[/com][/m]

Botany yarn
	[m1][p]разг.[/p] материя, изготовленная из австралийской шерсти[/m]

bottle-oh
	[m1][p]разг.[/p] старьёвщик [com]([i]человек, собирающий и перепродающий пустые бутылки и другое вторсырьё[/i])[/com][/m]
	[m2][*][ex]bottle-oh's rouseabout – ничтожество[/ex][/*][/m]

bottlebrush
	[m1]кустарник [p]или[/p] небольшое дерево [com]([i]род Callistemon сем. Myrtaceae; растение с соцветиями цилиндрической формы, напоминающими ёршик[/i])[/com][/m]

bottler
	[m1][p]разг.[/p] первоклассный, прекрасный[/m]

bounce,the
	[m1][p]спорт.[/p] начало игры [com]([i]в австралийском футболе[/i])[/com][/m]

boundary rider
	[m1]объездчик [com]([i]помощник на ферме, в чьи обязанности входит содержание в порядке и ремонт изгородей и загонов для скота[/i])[/com][/m]

bounty
	[m1]премия [com]([i]выплачиваемая за уничтожение животного, объявленного вредителем[/i])[/com][/m]

Bounty Islands
	[m1]острова Баунти [com]([i]13 островков, принадлежащих Новой Зеландии, в 415 милях к юго-востоку от Данидина {[ref]Dunedin[/ref]}; были открыты Уильямом Блаем {William Bligh}; необитаемы[/i])[/com][/m]

bounty system
	[m1][p]ист.[/p] система поощрения [com]([i]использовалась губернатором {the governor} колонии для поощрения денежной премией поселенцев, кот. способствовали притоку в колонию квалифицированных работников[/i])[/com][/m]

bower-bird
	[m1]шалашница, беседковая птица [com]([i]Ptilonorhynchidae; известны разные виды: воротниковая беседочница Chlamydera nuchalis, золотистый шалашник Prionodura newtoniana и др.; строит гнездо-шалаш из прутьев и веток, украшая его блестящими камешками и разноцветными перьями[/i])[/com][/m]

bowyangs
	[m1][p]австрал. разг.[/p]
	1) шнурок [p]или[/p] тесьма для подвязки брюк ниже колена у рабочих
	2) [p]перен. презр.[/p] нечто устаревшее, клоунское, несовременное[/m]

box
	[p]австрал.[/p]
	[b]I[/b]
	[m1]1) эвкалипт [com]([i]общее название нескольких видов эвкалипта, имеющих чешуйчатую кору и прочную древесину[/i])[/com]
	2) [p]разг.[/p] нечистопородная овца [p]или[/p] другое животное
	3) ошибка[/m]
	[b]II[/b]
	[m1][p]разг.[/p] смешивать породы, скрещивать породы скота[/m]

box of birds
	[m1][p]новозел. разг.[/p] живой, энергичный, в добром здравии[/m]

BrAu
	[m1][p]сокр. от[/p] [ref]Broad Australian[/ref][/m]

Bravery Medal
	[m1]медаль «За отвагу» [com]([i]вручается генерал-губернатором от имени государства по рекомендации Австралийского наградного консультативного комитета {Australian Decorative Advisory Committee}; кандидатура может быть выдвинута любой организацией[/i])[/com][/m]

Brickfielder
	[m1][p]разг.[/p] сильный и холодный южный ветер в Сиднее [com]([i]сопровождающийся облаками пыли и грязи[/p]; [p]см.[/p] [p]тж.[/p] [ref]southerly buster[/ref]; [p]тж.[/p] brickfielder[/i])[/com][/m]

Bridge, the
	[m1][p]разг. см.[/p] [ref]Sydney Harbour Bridge[/ref][/m]

brigadier
	[m1]бригадир [com]([i]в армии Австралии чин перед генерал-майором[/i])[/com][/m]

brigalow
	[m1][p]абориг.[/p] бригалоу [com]([i]Acacia harpophylla; разновидность акации, древесина которой используется аборигенами для изготовления копий, бумерангов, боевых дубинок и т. п.[/i])[/com][/m]

Brigalow, the
	[m1][p]разг.[/p] «бригалоу» [com]([i]название большого участка земли в центральном Квинсленде, поросшего акацией бригалоу {[ref]brigalow[/ref]}[/i])[/com][/m]

Brisbane
	[m1]1) Брисбен [com]([i]город на востоке Австралии; адм. центр шт. Квинсленд; порт на берегу Тихого океана; [p]тж.[/p] Brisb., Bris, Brissie, Brizzie[/i])[/com]
	2) [p]р.[/p] Брисбен, в устье кот. расположен [p]г.[/p] Брисбен[/m]

Brisbane line
	[m1][p]ист.[/p] «Брисбенская линия» [com]([i]план обороны, при кот. в случае нападения Японии предполагалось защищать только густонаселённые р-ны Австралии и отдать противнику р-ны к северу от г. Брисбена. Предлагался в мае 1943 министерством обороны страны[/i])[/com][/m]

Brisbanite
	[m1]1) брисбенец [com]([i]житель или уроженец г. Брисбена, столицы шт. Квинсленд[/i])[/com]
	2) брисбенский, относящийся к [p]г[/p]. Брисбену[/m]

Broad Australian
	[m1]субстандартная норма произношения австралийского варианта английского языка [com]([i]характерная для необразованных людей; наименее приемлемая в качестве престижной нормы. В ней наиболее отчётливо выражены особенности австралийского варианта английского языка. Один из 3-х вариантов австралийского произношения; см. [p]тж.[/p] [ref]Cultivated Australian[/ref], [ref]General Australian[/ref][/i])[/com][/m]

broad-toothed rat
	[m1]широкозубая крыса [com]([i]Mastacomys fuscus; простейший австралийский грызун; когда-то был распространён на юге и юго-востоке Австралии, сейчас встречается в холодных влажных р-нах[/i])[/com][/m]

broadbrim
	[m1]1) широкополая шляпа
	2) [p]перен.[/p] квакер[/m]

Broken Hill
	[m1]Брокен-Хилл [com]([i]крупнейшее в мире свинцово-цинковое рудное поле в шт. Новый Южный Уэльс. Месторождение действует с 1883. Разведанные запасы руды свыше 17 млн. т с содержанием 8–13% свинца, 10–13% цинка, 100–150 г/т серебра; извлекаются попутно золото, медь, сурьма, кадмий. Разрабатывается подземным способом. Центр добычи – г. Брокен-Хилл, кот. вошёл в историю также как центр борьбы рабочих за свои права[/i])[/com][/m]

Broken Hill Proprietary Ltd
	[m1]«Брокен-Хилл пропрайетери лимитед» [com]([i]крупнейшая в Австралии компания по производству цинка и свинца; обладает монополией на рынке стали и проката; имеет на 1985 ок. 55 тыс. владельцев акций. Создана в 1885[/i])[/com][/m]

brolga
	[m1][p]абориг.[/p]
	1) бролга, австралийский журавль [com]([i]Grus rubicundus[/i])[/com]
	2) [p]перен.[/p] попутчик-абориген[/m]

bronze-wing
	[m1]1) бронзовокрылый [com]([i]любая австралийская птица, крылья кот. имеют золотисто-металлический отлив[/i])[/com][/m]
	[m2][*][ex]bronze-wing pigeon – бронзовокрылый голубь
	bronze-wing cuckoo – бронзовокрылая кукушка[/ex][/*][/m]
	[m1]2) [p]перен.[/p] абориген-полукровка [com]([i]в Западной Австралии и на Северной Территории[/i])[/com][/m]

brother-brother
	[m1]кустарник [com]([i]Oxilobium tetragonophyllum, сем. Papilionaceae; ядовит для скота[/i])[/com][/m]

brown brother
	[m1][p]ист.[/p] «коричневый брат» [com]([i]туземец – житель Папуа – Новой Гвинеи {[ref]Papua New Guinea[/ref]}[/i])[/com][/m]

brumby
	[m1]1) дикая лошадь [com]([i]одичавшие потомки домашних лошадей, завезённых в Австралию[/i])[/com] (предположительно по имени одного из пионеров коневодства Австралии Джеймса Брамби {James Brumby} или от [p]абориг.[/p] baroomby – дикий)
	2) [p]абориг.[/p] дикая, необъезженная лошадь; [p]тж.[/p] broombie[/m]
	[m2][*][ex]a mob of brumbies in the engine – двигатель, ревущий как табун диких лошадей
	to be small and wiry as a brumby – быть человеком небольшого роста, но крепким и выносливым[/ex][/*][/m]
	[m1]3) [p]абориг. презр.[/p] грязная, неухоженная лошадь; [p]тж.[/p] broombie, brumbee, brumbie[/m]

brush bloodwood
	[m1]дерево [i]Baloghia lucida[/i], сем. [i]Euphorbiaceae[/i] [com]([i]произрастает в восточной Австралии; из сока этого дерева, кот. под воздействием воздуха становится кроваво-красным, делают несмываемую краску[/i])[/com][/m]

brush box
	[m1]тристания скрученная [com]([i]Tristania conferta; высокое вечнозелёное дерево; произрастает в восточной Австралии; выращивается как декоративное[/i])[/com][/m]

brush-tailed possum
	[m1]щеткохвостый поссум [com]([i]Trichosurus vulpecula; один из видов летающих сумчатых мышей; серого цвета; длиной до 60 см; имеет длинный пушистый хвост; живёт в трубах домов и дуплах деревьев[/i])[/com][/m]

bubonic plague
	[m1]бубонная чума [com]([i]смертельное инфекционное заболевание; впервые зарегистрировано в Австралии в 1900; вспышки отмечались в 1904, 1919, 1921; в 1909 в Австралии создана федеральная карантинная система для борьбы с чумой[/i])[/com][/m]

Buckley's chance
	[m1][p]разг.[/p] шанс Бакли [com]([i]никакого шанса или ничтожно малый шанс на успех[/i])[/com][/m]

budgerigar
	[m1][p]абориг.[/p] волнистый попугайчик [com]([i]Melopsittacus undulatus; маленький декоративный австралийский попугай; стал очень популярным в мире как птица, приспособленная к проживанию в клетке; [p]тж.[/p] shell-parrot, canary-parrot, zebra-parrot, lovebird[/i])[/com][/m]

buffalo navigator
	[m1][p]разг. шутл.[/p] погонщик воловьей упряжки[/m]

bugong moth
	[m1]моль бугонг [com]([i]Exuoa infusca, сем. Phalaemidae; разновидность моли, водящейся в Австралии. Время от времени червячки моли передвигаются по стране огромными полчищами, поглощая на своём пути любую растительность. Составляют существенную часть диеты аборигенов[/i])[/com][/m]

bull-dog{ \(ant\)}
	[m1]муравей-бульдог [com]([i]Ponerinae; 2,5 см длиной; обладает сильным укусом[/i])[/com][/m]

bull-dog {\(}ant{\)}
	[m1]муравей-бульдог [com]([i]Ponerinae; 2,5 см длиной; обладает сильным укусом[/i])[/com][/m]

Bullamakanka
	[m1]Булламаканка [com]([i]вымышленный город, символ отдалённого места, глубинки и отсталости; см. [p]тж.[/p] [ref]Woop-Woop[/ref][/i])[/com][/m]

bullfrog
	[m1]лягушка-бык [com]([i]Limnodynastes dorsalis; любая из разнообразных крупных громкоголосых австралийских болотных лягушек[/i])[/com][/m]

bullocky
	[m1]погонщик воловьей упряжки [com]([i]обычно ярко одетый мужчина; управляя упряжкой {bullocky team}, нередко состоявшей из 16–18 волов, погонщики осуществляли первые перевозки больших грузов в Австралии в XIX в.[/i])[/com][/m]

bullroarer
	[m1]гуделка [com]([i]аборигенный музыкальный инструмент, используемый при церемонии инициации {initiation ceremony}. Представляет собой дощечку или кусок камня, на одном конце которых проделано отверстие и пропущен шнурок. Эту дощечку или камень заставляют вращаться. При вращении они производят звук, кот., по поверьям аборигенов, является голосом «Великого духа»[/i])[/com][/m]

buln-buln
	[m1][p]абориг.[/p] булн-булн, птица-лира (звукоподражание крику птицы)[/m]

Bundaberg honey
	[m1][p]разг.[/p] золотистый сироп [com]([i]перенасыщенный раствор сахарозы и инвертного сахара, получаемого в ходе производства сахара; используется в кулинарии, а также в качестве приправы к кашам и десертным блюдам[/i])[/com][/m]

bung
	[m1][p]разг.[/p] неудача, разорение[/m]
	[m2][*][ex]to go bung потерпеть – финансовый крах[/ex][/*][/m]

Bungle Bungle National Park
	[m1]Национальный парк Бангл-Бангл [com]([i]расположен в р-не плато Кимберли в шт. Западная Австралия. Занимает площадь в несколько сот кв. км и включает священные для аборигенов места; славится необычными куполообразными естественными формами, напоминающими пчелиные ульи[/i])[/com][/m]

bunkhouse
	[m1]ночлежка (от bunk – койка на корабле)[/m]

Bunya Park
	[m1]Национальный парк Банья [com]([i]один из заповедников, где можно близко наблюдать кенгуру. Расположен в шт. Квинсленд, в 17 км от г. Брисбена[/i])[/com][/m]

bunya-bunya
	[m1]банья-банья, высокое хвойное дерево [com]([i]эндемик, произрастает в р-не гор Банья {Bunya Mountains}; особ. в Национальном парке Банья {[ref]Bunya Park[/ref]}; декоративное дерево с ценной древесиной, семена употребляются в пищу аборигенами, у кот. есть специальный праздник, посвящённый этому дереву {Bunya Nut Festival}[/i])[/com][/m]

bunyip
	[m1]1) [p]абориг.[/p] [b](В.)[/b] мифическое коварное земноводное чудовище [com]([i]полулошадь-полукрокодил[/i])[/com]
	2)[/m]
	[m2]а) нечто мифическое, нереальное, неуловимое[/m]
	[m2][*][ex]bunyip aristocracy – [p]пренебр.[/p] мифическая, несостоявшаяся аристократия [com]([i]название, данное неудавшейся попытке У. С. Вентворта {W. C. Wentworth} присуждать звание пэров в австралийских колониях в 1853)[/ex][/*]
	[m2]б) [p]пренебр.[/p] австралийцы, считавшие себя аристократами[/m]
	[m2]в) [p]перен.[/p] обманщик, самозванец[/m]

Bureau of Mineral Resources, the
	[m1]Бюро минеральных ресурсов [com]([i]управление при министерстве национального развития и энергетики Австралии. Систематизирует информацию о минеральных ресурсах, обеспечивает научную базу, разрабатывает рекомендации правительству, составляет геологические карты, издаёт бюллетени, доклады, монографии. Создано в Канберре в 1946 как Бюро минеральных ресурсов, геологии и геофизики {Bureau of Mineral Resources, Geology and Geophysics}[/i])[/com][/m]

Bureau of Sugar Experimental Stations
	[m1]Бюро управления экспериментальными станциями по производству сахара [com]([i]имеет научно-исследовательские лаборатории в Брисбене, 5 опытных станций и несколько научных центров, координирует научные исследования в области выращивания сахарного тростника и переработки сахара. Создано в 1900[/i])[/com][/m]

burr
	[m1]выступающая острая скала[/m]

burramys
	[m1]барамис [com]([i]Barramys parvns; карликовый горный поссум, известный только как ископаемое животное до середины 1960-х гг.; обнаружены редкие экземпляры в шт. Виктория[/i])[/com][/m]

burry
	[m1][p]разг. пренебр.[/p] абориген[/m]

burster
	[m1]сильный южный ветер[/m]

Burton's legless lizard
	[m1]безногая ящерица Бертона [com]([i]Lialis burtonis; с отмирающими задними конечностями, с вытянутым носом; широко распространена по всей Австралии[/i])[/com][/m]

bush
	[b]I[/b]
	[m1]1) буш [com]([i]большие пространства некультивированной земли в Австралии и Новой Зеландии, поросшие кустарником или деревьями до 10-12 м высотой[/i])[/com]
	2) лес [com]([i]в Австралии и Новой Зеландии[/i])[/com]
	3) внутренние р-ны австралийского материка; [p]тж.[/p] [ref]outback[/ref], [ref]Never-Never[/ref], [ref]Woop-Woop[/ref][/m]
	[m2][*][ex]to go bush – 1) пренебрегать условиями цивилизованной жизни; 2) избрать деревенский образ жизни
	to take to the bush – 1) внезапно покинуть привычное окружение [p]или[/p] круг друзей; 2) скрываться в лесу; 3) стать бродягой[/ex][/*][/m]
	[b]II[/b]
	[m1]относящийся к бушу, обладающий качествами, присущими бушу[/m]
	[m2][*][ex]bush ape – разнорабочий в сельской местности
	bush ballad – баллада о жизни в буше, лиро-эпическая поэма народного характера
	bush breakfast – неприхотливый, приготовленный на скорую руку завтрак
	bush carpenter – неумелый работник, самоучка-плотник
	bush cure – домашнее средство (лекарство)
	bush dweller – представитель фауны буша [p]или[/p] житель буша
	bushfire blond – рыжеволосая девушка
	bush hospitality – гостеприимство по-австралийски
	bush hut – сооружение из подручного материала
	bush lawyer – человек, якобы разбирающийся в законах
	bush mile – миля с гаком[/ex][/*][/m]
	[b]III[/b]
	[m1]1) заблудиться, потерять ориентацию; [p]тж.[/p] to get bushed
	2) сконфузить, поставить в неловкое положение[/m]
	[m2][*][ex]to bush up a person – поставить кого-л. в неловкое положение[/ex][/*][/m]

bush band
	[m1]ансамбль, исполняющий австралийскую фольклорную музыку [com]([i]обычно на аккордеоне, гитаре и т. п.[/i])[/com][/m]

bush Baptist
	[m1][p]разг.[/p] человек неопределённых религиозных убеждений[/m]

bush bashing
	[m1]1) вырубка девственных лесов
	2) прокладывание тропы через девственный лес [p]или[/p] заросли кустарника[/m]

bush boss
	[m1][p]новозел.[/p] руководитель работ на лесозаготовках в буше [com]([i]для деревообрабатывающей промышленности[/i])[/com][/m]

bush brother
	[m1]священник [p]или[/p] мирской член Братства буша [com]([i]англиканское братство; проповедует жителям отдалённых р-нов[/i])[/com][/m]

Bush Brotherhood Sunday
	[m1]Воскресенье Братства буша [com]([i]отмечаемый в октябре религиозный праздник в шт. Новый Южный Уэльс[/i])[/com][/m]

bush champagne
	[m1][p]разг.[/p] алкогольный напиток, приготовленный из соляного раствора и древесного спирта ([p]букв.[/p] шампанское буша)[/m]

Bush Church Aid Society, the
	[m1]«Буш чёрч эйд сосайети» [com]([i]организация, обеспечивающая жителей отдалённых сельских р-нов Австралии услугами церкви. В 1920-х гг. расширила свои функции, создавая больницы, обеспечивая медицинской помощью труднодоступные р-ны; работает в тесном сотрудничестве с аборигенами. Официально финансируется не церковью, а средствами членов общества – более 20 тыс. человек – и частично государством. Издаёт ежеквартальный журнал «Риал острэлиан» {'The Real Australian'}. Создана в Сиднее в 1919 священнослужителями англиканской церкви[/i])[/com][/m]

bush dinner
	[m1][p]редко[/p] «обед буша» [com]([i]состоит из баранины, пресной, испечённой в золе лепёшки и чая без молока[/i])[/com][/m]

bush house
	[m1]1) грубо сработанное жилище в лесу
	2) теплица в саду [com]([i]в кот. растения защищены от ветра и непогоды крышей и стенками[/i])[/com][/m]

bush nursing
	[m1]«буш нёсинг» [com]([i]оказание первой медицинской помощи жителям отдалённых, малонаселённых р-нов страны, не имеющих больниц и поликлиник. Осуществляется средним медицинским персоналом различных автономных организаций отдельных штатов Австралии. Существует с 1911[/i])[/com][/m]

bush sickness
	[m1]«болезнь буша» [com]([i]потеря энергии и веса, в итоге приводящая к смертельному исходу у овец, рогатого скота, коз и др. животных из-за нехватки некоторых минеральных веществ в почве, напр. кобальта[/i])[/com][/m]

bush telegraph
	[m1]«телеграф буша»
	1) мгновенное распространение слухов, сообщений
	2) [p]ист.[/p] уведомление бушрейнджеров {[ref]bushranger[/ref]} о передвижении полиции
	3) [p]ист.[/p] передача сообщений при помощи дымовых сигналов [p]или[/p] барабанного боя[/m]

bush track
	[m1]1) дорога в отдалённых р-нах
	2) беговая дорожка, трек [com]([i]в сельской местности[/i])[/com][/m]

bush week
	[m1][p]разг.[/p]
	1) вымышленная неделя праздников [com]([i]когда жители сельской местности приезжают в город[/i])[/com]
	2) ситуация, когда ни о чём не подозревающих людей облагают каким-л. побором, подвергают вымогательству [p]и т. п.[/p][/m]
	[m2][*][ex]What do you think this is bush week? – А вы что думаете – это всё бесплатно?[/ex][/*][/m]
	[m1]3) неделя студенческих празднеств в Австралийском национальном университете[/m]

bush-burn
	[m1][p]новозел.[/p]
	1) выжигание леса
	2) участок леса, очищенный огнём[/m]

bush-coloured
	[m1][p]разг.[/p] типичный для жителей внутренней части страны[/m]

bush-faller
	[m1][p]новозел.[/p] лесоруб, дровосек [com]([i]зарабатывающий на жизнь валкой деревьев; [p]тж.[/p] bush-feller[/i])[/com][/m]

bush-farm
	[m1][p]новозел.[/p] ферма, построенная на участке, очищенном от леса[/m]

bush-pilot
	[m1]пилот маленького самолёта [com]([i]перевозящего пассажиров и грузы в отдалённых р-нах[/i])[/com][/m]

bush-shanty
	[m1][p]ист. разг.[/p] сельский трактир [com]([i]хижина в буше, где осуществлялась незаконная торговля спиртным, особ. в р-нах золотодобычи в Австралии в XIX в.[/i])[/com][/m]

bush-sick
	[m1]1) страдающий «болезнью буша» [com]([i]о коровах, овцах и др. животных; см. [p]тж.[/p] [ref]bush sickness[/ref][/i])[/com]
	2) бедный, скудный [com]([i]о почве, в кот. нехватает определённых минеральных веществ[/i])[/com][/m]

bush-whacker
	[m1]резак для расчистки зарослей кустарника[/m]

bushcraft
	[m1]умение путешествовать и жить в буше с минимумом снаряжения и без чьей-л. помощи[/m]

busher
	[m1]человек, занимающийся очисткой леса от подлеска, валежника, опавших листьев [p]и т. п.[/p][/m]

bushfighting
	[m1][p]новозел. разг.[/p] маорийские войны; [p]см.[/p] [p]тж.[/p] [ref]Maori Wars[/ref][/m]

bushfire
	[m1]разрушительный лесной пожар [com]([i]из-за засушливого климата пожары являются в Австралии настоящим стихийным бедствием. Особ. разрушительны они в сухих эвкалиптовых лесах, когда огонь охватывает сухие кроны деревьев {crown fire}; другая разновидность пожаров, при кот. горит сухая трава и подлесок {ground fire}[/i])[/com][/m]
	[m2][*][ex]full of bushfire – энергичный, отважный
	to get on like a bushfire – загореться [com]([i]о дружбе, быстро возникнувшей и развивающейся; о быстро разрабатываемых и осуществляющихся планах)[/ex][/*][/m]

bushie
	[m1][p]разг.[/p] малокультурный, необразованный человек [com]([i]живущий в лесу, в буше[/i])[/com][/m]

bushland
	[m1]бушлэнд; [p]см.[/p] [p]тж.[/p] [ref]bush[/ref] I[/m]

bushman
	[m1][p]австрал.[/p]
	1) бушмен, житель буша, глубинки
	2) человек, способный в одиночку жить в условиях дикой природы
	3) [p]новозел.[/p] лесоруб[/m]

Bushman's Bible
	[m1]«Библия жителей буша» [com]([i]разговорное название журнала «Буллетин» {[ref]'Bulletin, The'[/ref]} в конце XIX – начале XX вв.[/i])[/com][/m]

Bushman's carnivals
	[m1]«карнавалы бушменов» [com]([i]игры и состязания скотоводов; австралийский эквивалент американского родео. Проводятся с 1920-х гг. в разных штатах страны[/i])[/com][/m]

bushman's clock
	[m1][p]разг.[/p] «часы жителя буша» [com]([i]название птицы кукабурра, резкий смех кот. слышен на рассвете и закате дня; см. [p]тж.[/p] [ref]kookaburra[/ref][/i])[/com][/m]

bushman's saw
	[m1]стальная ручная пила с крупными зубьями [com]([i]в форме лука; используется для очистки от веток стволов деревьев[/i])[/com] ([p]букв.[/p] пила бушмена)[/m]

bushmanship
	[m1]умение выжить в условиях дикой природы[/m]

bushranger
	[m1]1) [p]австрал.[/p] бушрейнджер, бродяга, разбойник
	2) человек, злоупотребляющий чьим-л. доверием, мошенник
	3) [p]ист.[/p] беглый каторжник
	4) [p]новозел. уст.[/p] европеец-доброволец, отправляющийся сражаться против маори в XIX в.; [p]тж.[/p] bush-ranger[/m]

bushranging
	[m1][p]ист.[/p] разбой, грабёж [com]([i]осуществлявшийся беглыми каторжниками; термин вошёл в употребление ок. 1805[/i])[/com][/m]

bushwalk
	[m1]«бушуок», пешая прогулка[/m]

bushwalker
	[m1]«бушуокер»
	1) любитель «бушуокинга» {[ref]bushwalking[/ref]}
	2) член клуба любителей «бушуокинга»[/m]

bushwalking
	[m1]«бушуокинг», пеший туризм [com]([i]вид отдыха, особ. популярный в Новом Южном Уэльсе и Виктории; по всей стране насчитывается ок. 70 туристических клубов {bushwalking clubs}, объединяющих свыше 8 тыс. туристов, кот. ставят перед собой цель изучать и охранять природу и способствовать организации заповедников[/i])[/com][/m]

bushwhack
	[m1]умение жить в буше, навыки, необходимые для жизни в буше[/m]

bushwhacked
	[m1]1) изнемогающий, сильно утомлённый
	2) растерявшийся, сбитый с толку, удивлённый[/m]

bushwhacker
	[m1]1) житель буша, деревенщина, мужлан
	2) туземец
	3) [p]новозел.[/p] человек, расчищающий участки земли от зарослей буша[/m]

Business Council of Australia
	[m1]Совет предпринимателей Австралии [com]([i]одна из крупнейших организаций, представляющих интересы предпринимателей и работодателей[/i])[/com][/m]

bustard
	[m1]дрофа [com]([i]птица сем. Otididae; в Австралии на равнинах обитает птица вида Ardeotis australis; известна как дикая индейка {wild turkey}; относится к редким видам фауны, поэтому охраняется законом; самец достигает веса 14 кг. Именно этих птиц увидел Дж. Кук {James Cook} 27 мая 1770, приближаясь к побережью Австралии чуть севернее нынешнего г. Бандаберг {Bundaberg}, шт. Квинсленд; [p]тж.[/p] plains turkey[/i])[/com][/m]

Bustard Head
	[m1]Голова Дрофы [com]([i]скалистый о-в в северной части залива, чуть севернее г. Бандаберг {Bundaberg} в шт. Квинсленд, на котором 12 июня 1926 сооружён памятник, увековечивший высадку Дж. Кука {James Cook} на побережье Австралии 27 мая 1770[/i])[/com] (по названию птицы bustard – дрофа)[/m]

bustard quail
	[m1]перепелиная дрофа [com]([i]Turnicidae; птица, напоминающая перепела; отличается от него отсутствием заднего пальца; распространена по всей территории Австралии, кроме северных и восточных прибрежных р-нов[/i])[/com][/m]

buster
	[m1]резкий, порывистый ветер[/m]

butcher bird
	[m1]сорокопут, птица-мясник [com]([i]Cracticus; длина – до 30 см; серо-коричневого цвета, с крепким крючкообразным клювом; птица расправляется с пойманной добычей, накалывая её на шипы кустарника; питается насекомыми, птицами, ящерицами, мышами[/i])[/com][/m]

butterfish
	[m1]1) маслюк [com]([i]любая из нескольких видов австралийских рыб Selenotoca и Scatophagus; часто серебристого цвета или цвета масла; с сильными ядовитыми спинными плавниками[/i])[/com]
	2) [p]новозел.[/p] рифовая рыба марара [com]([i]Coridodax pullus; часто встречается в водорослях, кот. она общипывает[/i])[/com][/m]

button grass
	[m1]пуговичная трава [com]([i]разновидность травы Dactyloctenium[/i])[/com] (по сходству круглого цветка, расположенного на высоком стебле, с пуговицей)[/m]

Byron Cape
	[m1]мыс Байрона [com]([i]скалистый выступ, выходящий в море у северного побережья шт. Новый Южный Уэльс. Самая восточная точка Австралийского материка. И мыс, и город Байрон-Бэй {Byron Bay} названы Дж. Куком 15 мая 1770 в честь Джона Байрона, мореплавателя, деда поэта лорда Байрона. На мысе находится старейший маяк {Cape Byron Lighthouse, 1901}[/i])[/com][/m]

C.H.
	[m1][p]сокр. от[/p] [ref]Companion of Honour[/ref][/m]

C.H.O.G.M.
	[m1][p]сокр. от[/p] [ref]Commonwealth Heads of Government Meeting[/ref][/m]

C.I.B.
	[m1][p]сокр. от[/p] [ref]Criminal Investigation Branch[/ref][/m]

C.I.D.
	[m1][p]сокр. от[/p] [ref]Criminal Investigation Department[/ref][/m]

C.M.G.
	[m1][p]сокр. от[/p] [ref]Companion of the Order of St Michael and St George[/ref][/m]

C.O.
	[m1]1) [p]сокр. от[/p] [ref]commanding officer[/ref]
	2) [p]сокр. от[/p] [ref]conscientious objector[/ref][/m]

C.S.M.
	[m1][p]сокр. от[/p] [ref]chief stipendiary magistrate[/ref][/m]

cabbage gum
	[m1]эвкалипт [com]([i]Eucalyptus amplifolia; с гладкой корой; произрастает в болотистых прибрежных р-нах Нового Южного Уэльса[/i])[/com][/m]

cabbage tree
	[m1]1) капустное дерево [com]([i]Livistona australis; высокая пальма с крупными листьями; произрастает в прибрежных р-нах восточной Австралии[/i])[/com]
	2) небольшое раскидистое дерево [com]([i]Cordyline australis; произрастает в Новой Зеландии; используется как декоративное[/i])[/com][/m]

cabbage tree hat
	[m1]широкополая шляпа из листьев капустного дерева {[ref]cabbage tree[/ref]} [com]([i]была популярна в Австралии в XIX в. у белых поселенцев. Считается одним из символов австралийской нации; в наст. вр. подобие такой шляпы является популярным сувениром из Австралии[/i])[/com][/m]

cabbage-gardener
	[m1]1) овощевод, огородник
	2) [p]разг.[/p] житель [p]шт.[/p] Виктория[/m]

cadet
	[m1][p]новозел.[/p] кадет [com]([i]ученик фермера, подручный на ферме[/i])[/com][/m]

caladenia
	[m1]орхидея [com]([i]Caladenia; насчитывает множество видов, распространённых в областях Австралии с умеренным климатом[/i])[/com][/m]

califont
	[m1][p]новозел.[/p] «калифонт» [com]([i]фирменное название нагревателя для воды, работающего на газе[/i])[/com][/m]

callistemon
	[m1][p]см.[/p] [ref]bottlebrush[/ref][/m]

camel riding
	[m1]катание на верблюдах [com]([i]верблюды были завезены в Австралию в середине XIX в. и широко использовались как вид транспорта в аутбэке {[ref]outback[/ref]} вплоть до 1920 гг. В наст. вр. прогулка верхом на верблюде одно из развлечений для туристов. Австралийские верблюды даже экспортируются на Средний Восток[/i])[/com][/m]

camp draft
	[m1]«отбор скота» [com]([i]соревнование, во время кот. всадник отделяет бычка от группы животных в загоне для скота и проводит его по определённому маршруту за определённое время[/i])[/com][/m]

camp-dog
	[m1]собака [com]([i]живёт в лагере аборигенов; часто помесь с динго[/i])[/com][/m]

canary sassafras
	[m1]сассафрас [com]([i]Doryphora sassafras; произрастает во влажных лесах на восточном побережье Австралии; кора использовалась первыми поселенцами как заменитель чая[/i])[/com][/m]

Canberra
	[m1]1) Канберра [com]([i]столица Австралийского Союза; выделена в особую адм. единицу; расположена на Территории федеральной столицы {[ref]Australian Capital Territory[/ref]}; специально построена как столица по плану архитектора У. Гриффина {W. Griffin}; строительство началось в 1911, торжественное открытие состоялось в 1927; резиденция генерал-губернатора, парламента и федерального правительства[/i])[/com]
	2) столица Территории федеральной столицы {Australian Capital Territory}
	3) [p]перен.[/p] австралийское правительство [com]([i]по отношению к правительствам других государств или правительствам австралийских штатов[/i])[/com][/m]

Canberra Festival
	[m1]«Канберра фестивал» [com]([i]праздник города; проходит в течение 10 дней осенью; в центре города – музыка, продажа искусно приготовленной еды, развлечения[/i])[/com][/m]

candle bark
	[m1]1) кора некоторых видов эвкалипта [com]([i]отделяется от дерева, свисая с него лентами[/i])[/com]
	2) эвкалипт красноватый [com]([i]Eucalyptus rubida; с гладкой красноватой корой; произрастает в восточной Австралии[/i])[/com][/m]

cane grass
	[m1]высокая жёсткая многолетняя трава [com]([i]Eragrostis australasica; произрастает на болотах и в лагунах северной Австралии[/i])[/com][/m]

Canterbury lamb
	[m1]кентерберийский барашек [com]([i]молодая баранина; экспортируется из Новой Зеландии и Австралии[/i])[/com] (название по Кентерберийской равнине {[ref]Canterbury Plains[/ref]} в Новой Зеландии)[/m]

Canterbury Plains
	[m1]равнина Кентербери [com]([i]крупнейшая и наиболее плодородная равнина Новой Зеландии, простирается в восточной части Южного острова {[ref]South Island[/ref]}[/i])[/com][/m]

Canterbury university
	[m1]Кентерберийский университет [com]([i]основан в 1873 как Кентерберийский колледж {Canterbury College}, получил статус университета в 1957. Расположен в г. Крайстчёрч {[ref]Christchurch[/ref]}, Южный о-в Новой Зеландии. Известен во всём мире тем, что именно в нём начал свою научную карьеру отец современной ядерной физики – Эрнест Резерфорд[/i])[/com][/m]

Cape Barren goose
	[m1]куриный гусь [com]([i]гусь Cereopsis novaehollandiae[/i])[/com] (от названия о-ва Кейп-Бэррен {Cape Barren} в Бассовом проливе, где были обнаружены большие популяции этой птицы)[/m]

Capertain
	[m1]1) капертианский период [com]([i]период культурного развития аборигенов восточной Австралии, 6000 – 2000 гг. до н. э.[/i])[/com] (от названия [p]р.[/p] Каперти {Caperty} в Новом Южном Уэльсе)
	2) относящийся к капертианскому периоду[/m]

capper
	[m1]нечто, имеющее крышку [p]или[/p] колпачок[/m]
	[m2][*][ex]to pull the capper on – [p]новозел. разг.[/p] нанести последние штрихи[/ex][/*][/m]

capping ceremony
	[m1][p]новозел.[/p] церемония вручения университетских дипломов [p]или[/p] присуждения учёных степеней[/m]

capping day
	[m1][p]новозел.[/p] день празднеств по случаю торжественного вручения университетских дипломов [p]или[/p] присуждения учёных степеней[/m]

Captain Cook
	[m1][p]разг.[/p] взгляд [com]([i]рифм. сленг Cook – look[/i])[/com] (от имени капитана Джеймса Кука {Captain James Cook, 1728 – 1779}, английского навигатора и исследователя)[/m]

Captain Cook Memorial Water Jet
	[m1]Фонтан памяти капитана Кука [com]([i]сооружён в ознаменование высадки капитана Кука на восточном побережье Австралии в 1770. Струя фонтана возвышается на 140 м, выбрасывая в воздух 6 т воды; находится в центре искусственного озера Берли-Гриффин площадью 72 га, в Канберре[/i])[/com][/m]

carboholic
	[m1]человек, испытывающий пристрастие к богатой углеводами пище (от carbo[b]|[/b]hydrate + alco[b]|[/b]holic)[/m]

Carillon, the
	[m1]«Куранты» [com]([i]одна из крупнейших в мире звонниц; состоит из 53 колоколов; дар правительства Великобритании по случаю 50-летия Канберры; находится ок. моста Кингс-Авеню {Kings Ave. Bridge} на о-ве Аспен {Aspen Island}[/i])[/com][/m]

Carlton
	[m1]Карлтон [com]([i]один из старых р-нов Мельбурна; место концентрации итальянцев, нечто вроде «Маленькой Италии» в Нью-Йорке, США[/i])[/com][/m]

Carlton and United Breweries Ltd
	[m1]«Карлтон энд юнайтед брюэриз лимитед» [com]([i]крупнейшая в Австралии компания по производству пива; создана в Мельбурне в 1907 в результате слияния шести фирм. К 1930 заняла лидирующее положение в шт. Виктория. В 1950-х ещё более укрепила своё положение, выкупив ряд пивоваренных заводов в Брисбене и Рокхэмптоне[/i])[/com][/m]

carpet snake
	[m1]большой австралийский питон [com]([i]Morelia spilotes variegata; с пёстрым узором на коже; часто используется для охраны зернохранилищ от грызунов[/i])[/com] ([p]букв.[/p] ковровая змея)[/m]

carrot
	[m1][p]разг.[/p] стимул; приманка[/m]
	[m2][*][ex]to dangle a carrot – соблазнять приманкой[/ex][/*][/m]

cash and carry
	[m1]1) бакалейная лавка, не доставляющая товары на дом
	2) первоначальная форма супермаркета[/m]

cassowary
	[m1]казуар [com]([i]Casuarius; крупная трёхпальцевая нелетающая птица; лишена даже рудиментарных косточек крыла; внешне напоминает страуса, вес до 85 кг; в Австралии живут три вида этой птицы[/i])[/com][/m]

cast
	[m1][p]новозел. разг.[/p] пьяница[/m]

Castieau's Hotel
	[m1][p]уст.[/p] «отель Касто» [com]([i]Мельбурнская тюрьма[/i])[/com] (по имени губернатора Дж. Б. Касто {J. B. Castieau})[/m]

cat's-eye
	[m1]кошачий глаз [com]([i]Lunella smaragda; яркий моллюск, распространённый в Новой Зеландии[/i])[/com][/m]

catamaran
	[m1][p]новозел.[/p] катамаран [com]([i]тележка бушмена, изготовленная из древесины каури {[ref]kauri[/ref]}, напоминающая катамаран; [p]тж.[/p] cat[/i])[/com][/m]

catching pen
	[m1]загон в овчарне [com]([i]из кот. стригаль берёт овец для стрижки[/i])[/com][/m]

catching pole
	[m1]шест с арканом [com]([i]используется на скотных дворах для набрасывания аркана со скользящей петлёй для ловли животных; [p]тж.[/p] roping pole[/i])[/com][/m]

cattle bush
	[m1]кетл буш [com]([i]различные виды австралийских деревьев и кустарников, кот. могут служить пищей для скота в засуху[/i])[/com][/m]

cattleduffer
	[m1]скотокрад [com]([i]человек, кот. ворует скот, обычно меняя клеймо владельца[/i])[/com][/m]

cattlegrid
	[m1]заградительная решётка для скота [com]([i]такой решёткой закрывают ямы, специально вырытые на дороге, чтобы скот не мог перейти её, а машины могли проехать; делается это для того, чтобы скот не переходил на другие пастбища и т. п.[/i])[/com][/m]

cattlestop
	[m1][p]новозел. см.[/p] [ref]cattlegrid[/ref][/m]

caulie
	[m1][p]разг. сокр. от[/p] [ref]cauliflower[/ref][/m]

cauliflower
	[m1]цветная капуста [com]([i]Brassica oleracea botrytis cauliflora[/i])[/com][/m]

cedar wattle
	[m1]кедровая акация [com]([i]Acacia elata; дерево с кремовыми цветами; произрастает в горных местностях восточной Австралии[/i])[/com][/m]

Central Australian Railway
	[m1]Центральная австралийская железная дорога [com]([i]строилась участками; первый – Порт Огаста {Port Augusta} – Кворн {Quorn} был закончен в 1879, последний – Воррина {Warrina} – Уднадатта {Oodnadatta} в 1891; дважды в неделю по ней проходит пассажирский поезд[/i])[/com][/m]

central school
	[m1]центральная школа [com]([i]в Новом Южном Уэльсе и в городских р-нах Виктории; государственная школа, зачастую созданная путём объединения нескольких небольших школ данного р-на; даёт начальное и среднее образование; в сельских р-нах Виктории этот тип школ называется консолидированная школа {consolidated school}; в сельских р-нах Южной Австралии – районная школа {area school}, а в Тасмании – окружная школа {district school}[/i])[/com][/m]

Central Standard Time
	[m1]центральное поясное время [com]([i]временной пояс, лежащий на 142 меридиане, проходящем через Южную Австралию и Северную Территорию; на 9,5 часа впереди времени по Гринвичу, на 0,5 часа позднее восточного поясного времени и на 1,5 часа впереди западного поясного времени[/i])[/com][/m]

Centralia
	[m1][p]разг.[/p] Централия [com]([i]название внутренних р-нов континентальной Австралии[/i])[/com] (от cent[b]|[/b]re + Aust[b]|[/b]ralia)[/m]

centre line
	[m1][p]австрал. спорт.[/p] линия из трёх игроков [com]([i]состоит из двух крайних и одного центрального игрока; в австралийском футболе[/i])[/com][/m]

Centre-man
	[m1][p]разг.[/p] организатор и арбитр при азартной игре ту-ап {[ref]two-up[/ref]}[/m]

Centre, the
	[m1][p]разг.[/p] Центр [com]([i]внутренние р-ны австралийского континента; см. [p]тж.[/p] [ref]Red Centre, the[/ref][/i])[/com][/m]

CER
	[m1][p]сокр. от[/p] [ref]Closer Economic Relations[/ref][/m]

chaff-and-grain store
	[m1]магазин [com]([i]особ. в сельской местности, торгующий зерном и фуражом; [p]тж.[/p] produce store[/i])[/com][/m]

chain
	[m1]1) конвейер [com]([i]движущаяся цепь на мясокомбинате, на котором подаются туши для обработки[/i])[/com]
	2) группа рабочих мясокомбината, работающих на таком конвейере[/m]

chainman
	[m1][p]новозел.[/p] рабочий на конвейере [com]([i]на мясокомбинате[/i])[/com][/m]

chalkie
	[m1][p]разг.[/p]
	1) школьный учитель
	2) лицо, регистрирующее сделки на доске [com]([i]на бирже[/i])[/com][/m]

channel country
	[m1][p]разг.[/p] край каналов [com]([i]р-ны в северо-восточной части Южной Австралии и в юго-западной части Квинсленда, протянувшиеся по краю пустыни Симпсона {[ref]Simpson Desert[/ref]}; в сезон дождей, когда разливаются и переполняются реки, здесь среди песков образуются бесчисленные каналы[/i])[/com][/m]

Chapel of Futuna
	[m1][p]новозел.[/p] часовня Футуна [com]([i]шедевр современной архитектуры, сочетающий традиции европейской архитектуры с искусством маори; имеет религиозное назначение; строительство начато в 1958, закончено в 1961; находится в Веллингтоне[/i])[/com][/m]

Chatham Islands
	[m1]острова Чатем [com]([i]находятся в Тихом океане, принадлежат Новой Зеландии[/i])[/com][/m]

chatterer
	[m1]«трещотка» [com]([i]Pomatostomus; шумная, крикливая птица; обитает в открытых лесах и кустарниках различных р-нов Австралии[/i])[/com][/m]

cheese tree
	[m1]сырное дерево [com]([i]Glochidion ferdinandii; сем. Euphorbiaceae; небольшое дерево, распространённое в прибрежных р-нах Нового Южного Уэльса[/i])[/com][/m]

cherry ballart
	[m1]дерево [com]([i]Exocarpos cupressiformis; произрастает в восточной Австралии, паразитирует на корнях других растений, имеет округлые плодоножки, напоминающее вишню[/i])[/com][/m]

chew
	[m1][p]новозел.[/p] конфета, леденец [com]([i]в детской речи[/i])[/com] ([p]букв.[/p] жвачка)[/m]

chew and spew
	[m1][p]разг.[/p]
	1) тюремная еда
	2) любая готовая еда [com]([i]гамбургеры, рыба с картошкой и т. п.[/i])[/com][/m]

chief stipendiary magistrate
	[m1]платный магистрат [com]([i]судья-магистрат суда магистров[/i])[/com][/m]

chip
	[m1][p]новозел.[/p] корзина из стружки [com]([i]для фруктов и цветов; [p]тж.[/p] chip basket[/i])[/com][/m]

chockalott
	[m1][p]см.[/p] [ref]Major Mitchell[/ref][/m]

choco
	[m1][p]разг.[/p] австралийский солдат милицейских частей [com]([i]носили форму коричневого цвета; использовались в военных действиях в Новой Гвинее, когда Австралии угрожало японское вторжение; [p]тж.[/p] cho cho) (от chocolate soldier – шоколадный солдатик)[/m]

chook
	[m1][p]разг.[/p] чук, домашняя птица; [p]тж.[/p] chookie, chooky[/m]

choom
	[m1][p]разг.[/p] англичанин (имитация диалектного произношения)[/m]

chop
	[m1][p]австрал., новозел.[/p]
	1) соревнование лесорубов
	2) доля, часть[/m]

chorizema
	[m1]небольшой кустарник [com]([i]род Chorizema сем. Papilionaceae; произрастает в западной Австралии; некоторые виды выращиваются из-за красивых оранжевых и красных цветов[/i])[/com][/m]

Christ's College
	[m1][p]новозел.[/p] «Крайстс колледж» [com]([i]одна из старейших и наиболее престижных школ Новой Зеландии. Находится в г. Крайстчёрч {[ref]Christchurch[/ref]}; количество учащихся ок. 600; основана в 1850-х гг.[/i])[/com][/m]

Christchurch
	[m1]Крайстчёрч [com]([i]третий по величине город Новой Зеландии, крупнейший город Южного о-ва {[ref]South Island[/ref]}, население 320 тыс. чел. Его называют «самым английским городом за пределами Англии», самый старый город Новой Зеландии[/i])[/com][/m]

Christmas beetle
	[m1]«рождественский жук», крупный светящийся жук-скарабей [com]([i]Anoplognathus; появляется в середине лета[/i])[/com][/m]

Christmas bell
	[m1]рождественский колокольчик [com]([i]вид Blandfordia; с восковыми красными и жёлтыми цветами; эндемичный в восточной Австралии[/i])[/com][/m]

Christmas bush
	[m1]рождественский куст [com]([i]любой из кустарников или небольших деревьев, цветущих во время Рождества и используемых для украшения, напр. Ceratopetalum gummiferum в Новом Южном Уэльсе с красными цветами и Prostanthera lasianthos в шт. Виктория с белыми цветами, напоминающими колокольчик[/i])[/com][/m]

Christmas island
	[m1]остров Рождества [com]([i]австралийская островная территория, расположена в Индийском океане к северо-западу от Австралии[/i])[/com][/m]

Christmas tree
	[m1]рождественское дерево [com]([i]Nuytsia floribunda; дерево сем. омел, эдемичное в западной Австралии[/i])[/com][/m]

churinga
	[m1][p]абориг.[/p] чуринга [com]([i]священный тотемический предмет аборигенов, изготавливаемый из дерева и камня; трещотка; плоские каменные и деревянные пластины овальной или круглой формы, на которых вырезан рисунок, символизирующий мифологические значения; [p]тж.[/p] tchurunga, tjuringa, turinga[/i])[/com][/m]

City of Churches
	[m1][p]разг.[/p] Город церквей [com]([i]название Аделаиды[/i])[/com][/m]

City Terminal
	[m1][p]австрал.[/p] аэровокзал в Мельбурне[/m]

Clare Riesling
	[m1]«Клэр Ризлинг» [com]([i]белое виноградное вино, изготовляющееся в Южной Австралии[/i])[/com] (по названию р-на Clare District, где его производят)[/m]

Clarke Medal, the
	[m1]«Кларк медл» [com]([i]высшая награда Королевского гуманистического общества Австралии {[ref]Royal Humane Society of Australia[/ref]}; вручается за наиболее мужественный поступок года. Учреждена в 1881 на средства из фонда сэра Вильяма Кларка {Sir William Clarke}[/i])[/com][/m]

classic
	[m1]скачки, в кот. могут участвовать только лошади, внесённые в Племенную книгу лошадей Австралии {Australian Stud Book}[/m]

clean potato
	[m1][p]разг.[/p]
	1) [p]ист.[/p] освобождённый каторжник
	2) законопослушный человек[/m]

cleanskin nobbi
	[m1]опал, найденный в заброшенной шахте[/m]

clear
	[m1][p]новозел.[/p] непродуктивный торфяник[/m]

cleark of the peace
	[m1]секретарь по делам мировых судов [com]([i]является одновременно секретарём и поверенным короны[/i])[/com][/m]

clianthus
	[m1]клиантус [com]([i]любое растение рода Clianthus сем. Papilionaceae[/i])[/com][/m]

clinker beech
	[m1]новозеландское дерево [com]([i]Nothofagus truncata; произрастает в равнинных и горных лесах, обладает ценной древесиной[/i])[/com][/m]

clobber
	[m1][p]разг.[/p] одежда [com]([i]искажённое 'clothes'[/i])[/com][/m]

Closer Economic Relations
	[m1]Торговое соглашение об укреплении экономических связей с Австралией [com]([i]направлено на постепенное снятие ограничений на импортно-экспортные операции в торговле между Новой Зеландией и Австралией. Вступило в силу 1 января 1983; [p]тж.[/p] Australia-New Zealand Closer Economic Relations Trade Agreement[/i])[/com][/m]

Clutha
	[m1][p]р.[/p] Клута [com]([i]вторая по протяжённости река Новой Зеландии – 338 км; была центром золотой лихорадки, кот. началась в 1861 в Отаго {Otago} на Южном о-ве[/i])[/com][/m]

coachwood
	[m1]дерево [com]([i]Cerapetopetalum apeltalum; имеет светлую, легко обрабатываемую древесину; произрастает в восточной Австралии[/i])[/com][/m]

Coal City
	[m1][p]разг.[/p] Город угля [com]([i]название Ньюкасла {Newcastle} в Новом Южном Уэльсе[/i])[/com][/m]

coast rosemary
	[m1]прибрежный розмарин [com]([i]Westringia fruticosa; небольшой серо-зелёный кустарник с белыми цветами; произрастает в Новом Южном Уэльсе, разводится как декоративный[/i])[/com][/m]

coast watcher
	[m1]береговой наблюдатель [com]([i]во время второй мировой войны эти наблюдатели следили за передвижениями судов; обычно жили на берегу о-вов к северу от Австралии, где проходили вражеские суда[/i])[/com][/m]

coastal saltbush
	[m1]1) низкий кустарник [com]([i]Rhagodia baccata, сем. Chenopodiaceae; произрастает в сухих прибрежных и некоторых внутренних р-нах Австралии[/i])[/com]
	2) лебеда [com]([i]Atriplex cinerea, сем. Chenopodiaceae; низкий кустарник; произрастает на морском побережье и на берегах некоторых солёных озёр; имеет серые почки и белые листья[/i])[/com][/m]

coaster
	[m1][p]разг.[/p]
	1) [p]новозел.[/p] житель западного побережья
	2) [p]австрал.[/p] бездельник, бродяга[/m]

Coat Hanger, the
	[m1][p]разг.[/p] «Коут Хэнга» [com]([i]название моста через Сиднейскую гавань, по форме напоминающего вешалку; одна из достопримечательностей Сиднея; построен в 1932; см. [p]тж.[/p] [ref]Sydney Harbour Bridge[/ref]) ([p]букв.[/p] вешалка для пальто)[/m]

Coat-Hanger City
	[m1][p]разг.[/p] Город-вешалка [com]([i]шутливое название Сиднея; намёк на сиднейский мост, по форме напоминающий вешалку; см. [p]тж.[/p] [ref]Coat Hanger, the[/ref], [ref]Sydney Harbour Bridge[/ref][/i])[/com][/m]

cob
	[m1][p]новозел.[/p] характер, нрав, настроение[/m]

cobar
	[m1][p]разг.[/p] медь, медные деньги (от названия [p]г.[/p] Кобар {Cobar} на западе Нового Южного Уэльса, в кот. производится разработка медной руды)[/m]

Cobar shower
	[m1][p]разг.[/p] пыльная буря (по названию [p]г.[/p] Кобар {Cobar} в Новом Южном Уэльсе)[/m]

cobber
	[m1][p]разг.[/p] друг, приятель[/m]
	[m2][*][ex]to cobber up with – [p]новозел.[/p] дружить, подружиться[/ex][/*][/m]

cobbra
	[m1][p]абориг. уст.[/p] голова, череп[/m]

cockabully
	[m1][p]новозел.[/p] мелкая пресноводная рыба [com]([i]особ. в детской речи[/i])[/com][/m]

cockatiel
	[m1]австралийский попугай [com]([i]Leptolophus hollandicus; маленький, с хохлом, длиннохвостый попугай; один из видов какаду[/i])[/com][/m]

cockatoo
	[m1]1) какаду [com]([i]Calyptorhynchus, Cocatua, Callocephalon; распространённый в Австралии попугай с хохлом на голове, часто имеющий белое, белое с жёлтым, розовым или красным оперение[/i])[/com]
	2) мелкий фермер[/m]

cockatoo apple
	[m1]небольшое дерево [com]([i]Planchonia careya; произрастает в северной Австралии; кора используется как яд для рыб; [p]тж.[/p] cocky apple[/i])[/com][/m]

cockatoo fence
	[m1][p]разг.[/p] «ограда какаду» [com]([i]грубый забор из брёвен и веток[/i])[/com][/m]

Cockatoo Islander
	[m1][p]ист.[/p] каторжник, отбывавший срок заключения на о-ве Кокату в гавани Сиднея[/m]

cockeye Bob
	[m1][p]разг.[/p] «косоглазый Боб» [com]([i]внезапный, короткий, сильный шторм или шквал; тж[/p]. cockeyed Bob[/i])[/com][/m]

Cockington Green
	[m1]«Кокингтон-Грин» [com]([i]экспозиция миниатюрных, уменьшенных в 12 раз типичных английских домов, окружённых живыми ухоженными садами и цветниками; находится в Канберре; привлекает множество посетителей[/i])[/com][/m]

cocksfoot
	[m1]ежа сборная [com]([i]Dactylis glomerata; многолетняя трава; соцветия напоминают петушиную лапу; [p]тж.[/p] cock's-foot grass[/i])[/com][/m]

cocky
	[m1][p]разг.[/p]
	1) [p]сокр. от[/p] [ref]cockatoo[/ref] 1
	2) [p]сокр. от[/p] [ref]cockatoo[/ref] 2
	3) овца, потерявшая часть шерсти[/m]

coconut
	[m1]1) кокосовый орех
	2) [p]новозел. презр.[/p] житель островов Тихого океана[/m]

Cocos Islands
	[m1]Кокосовые острова [com]([i]группа из 20 коралловых о-вов в Индийском океане к северо-западу от Австралии; территория, принадлежащая Австралии; [p]тж.[/p] Keeling Islands[/i])[/com][/m]

college pudding
	[m1]сливовый пудинг для одного человека[/m]

Collins Street
	[m1]Коллинз-Стрит [com]([i]улица в Мельбурне, центр финансовой жизни города[/i])[/com][/m]

Collins Street cockey
	[m1]«фермер с Коллинз-Стрит» [com]([i]человек, владеющий домом и землёй за городом, но живущий и работающий в Мельбурне; см. [p]тж.[/p] [ref]Collins Street[/ref][/i])[/com][/m]

Collins, Tom
	[m1]1) Том Коллинз [com]([i]воображаемый источник слухов и сплетен[/i])[/com]
	2) псевдоним писателя Дж. Ферфи ({J. Furphy, 1843–1912}. Им он подписывал свои корреспонденции в «Буллетине» {[ref]'Bulletin, The'[/ref]}, якобы написанные мифическими жителями глубинки[/i])[/com][/m]

colonial dollar
	[m1][p]ист.[/p] колониальный доллар [com]([i]монета, из кот. выбита сердцевина, «дырявый доллар»; в обращении были как сам доллар, так и удалённая часть; [p]тж.[/p] holey dollar, holy dollar[/i])[/com][/m]

colonial experience
	[m1][p]разг.[/p] колониальный опыт [com]([i]знания и навыки, приобретённые в британских колониях, в Австралии или Новой Зеландии[/i])[/com][/m]

colonial experiencer
	[m1][p]ист. разг.[/p] человек, набирающийся колониального опыта [com]([i]обычно о молодом англичанине из хорошей семьи, кот. приезжал в Австралию или Новую Зеландию сколотить состояние, поправить свои дела и проявить себя, пройти своего рода «школу жизни» в колониях[/i])[/com][/m]

colonial Robert
	[m1][p]новозел. уст.[/p] монета достоинством в один шиллинг ([p]букв.[/p] колониальный Роберт)[/m]

Colonial Sugar Refining, Ltd
	[m1]«Колониал шугар рефайнинг лимитед» [com]([i]компания образована в 1855; имеет заводы по производству и очистке сахара в Мельбурне, Сиднее, Аделаиде, Брисбене, Перте; ок. 96% очищенного сахара в Австралии производится на этих пяти заводах. Компания также ведёт научные исследования, касающиеся всех стадий производства сахара – от выращивания сахароносных культур до очистки сахара[/i])[/com][/m]

combo
	[m1][p]австрал. разг.[/p] белый мужчина, живущий с аборигенкой[/m]
	[m2][*][ex]to go combo – вступить в связь с аборигенкой[/ex][/*][/m]

come in, spinner!
	[m1][p]разг.[/p] подбрось монетку! [com]([i]в азартной игре ту-ап {[ref]two-up[/ref]}[/i])[/com][/m]

commanding officer
	[m1]командир [com]([i]подразделения или части[/i])[/com][/m]

Commercial Bank of Australia
	[m1]«Коммершиэл бэнк оф Острэлиа» [com]([i]один из крупнейших банков страны; в результате укрупнения слился в 1980-е гг. с ведущим частным банком Австралии «Бэнк оф Нью-Саут-Уэльс» {Bank of New South Wales} и образовал новый крупный банк «Уэстпэк бэнкинг корпорэйшн» {Westpack Banking Corporation}[/i])[/com][/m]

common brown snake
	[m1]обыкновенная коричневая змея [com]([i]Damansia textilis; среднего размера ядовитая змея, обитающая в основном в засушливых р-нах Австралии; тж[/p]. brown snake, malee snake[/i])[/com][/m]

Commonwealth Banking Corporation
	[m1]«Коммонуэлс бэнкинг корпорэйшн» [com]([i]государственная банковская корпорация Австралии; объединяет коммерческий банк – второй по величине в стране, сберегательный банк, банк развития, а также три небольших банка, принадлежащих правительствам штатов; основана в 1959[/i])[/com][/m]

Commonwealth Development Bank of Australia
	[m1]Банк развития Австралийского Союза [com]([i]организован в 1959; основная функция – обеспечивать финансирование производства сырья, а также промышленных и туристических предприятий, особ. малых; также представляет консультации и помощь для усовершенствования организации этих предприятий[/i])[/com][/m]

Commonwealth Government, the
	[m1]правительство Австралийского Союза; [p]см.[/p] [ref]Federal Government[/ref][/m]

Commonwealth Heads of Government Meeting
	[m1]встреча глав правительств стран Британского Содружества[/m]

Commonwealth of Australia
	[m1]Австралийский Союз [com]([i]существует с 1 января 1901, когда вступил в силу акт английского парламента о создании Австралийского Союза, и шесть бывших австралийских колоний объединились на правах штатов в единую федерацию, где каждый штат сохранил своё самоуправление – парламент и правительство; см. [p]тж.[/p] [ref]Australian Federation, the[/ref][/i])[/com][/m]

Commonwealth Savings Bank of Australia
	[m1]Федеральный сберегательный банк Австралии [com]([i]был создан в 1912 как отделение банка Австралийского Союза; в наст. вр. является самым крупным сберегательным банком Австралии; на его долю приходится 34% всех вкладов сберегательных банков[/i])[/com][/m]

Commonwealth Scientific and Industrial Research Organisation
	[m1]Государственное объединение научных и прикладных исследований [com]([i]создано в 1949; самая крупная научно-исследовательская организация Австралии; подчинена департаменту науки; насчитывает 7500 человек, 1/3 из кот. – научные работники. Центр находится в Канберре; региональное управление – в Брисбене, Канберре, Мельбурне и Сиднее[/i])[/com][/m]

Commonwealth Star
	[m1]Звезда Содружества [com]([i]большая семиконечная звезда на государственном флаге Австралийского Союза {[ref]Commonwealth of Australia[/ref]}, официальном государственном флаге страны с 1908[/i])[/com][/m]

Commonwealth Trading Bank of Australia
	[m1]Торговый банк Австралийского Союза [com]([i]возник в 1953 из соответствующего отделения Австралийского банка {Commonwealth Bank of Australia}[/i])[/com][/m]

Communist Party of Australia
	[m1]Коммунистическая партия Австралии [com]([i]основана в 1920; наибольшая численность – 23 тыс. чел. – была достигнута в годы второй мировой войны; в 1990 объявила о самороспуске[/i])[/com][/m]

Communist Party of New Zealand
	[m1]Коммунистическая партия Новой Зеландии [com]([i]создана в 1921[/i])[/com][/m]

Companion of Honour
	[m1]кавалер ордена Кавалеров почёта {Order of the Companions of Honour}[/m]

Companion of the Order of Australia
	[m1]кавалер ордена Австралии {[ref]Order of Australia, the[/ref]}[/m]

Companion of the Order of St Michael and St George
	[m1]кавалер ордена св. Михаила и св. Георгия [com]([i]этим орденом награждаются дипломаты и высшие офицеры; учреждён в 1818[/i])[/com][/m]

compo
	[m1][p]австрал., новозел. разг.[/p] компенсация за производственную травму, за увечье на производстве[/m]
	[m2][*][ex]on compo – живущий на компенсацию [p]или[/p] пособие
	compo king – человек, злоупотребляющий правом получения компенсации[/ex][/*][/m]
	[m1]([p]полн.[/p] compensation)[/m]

conebush
	[m1]кустарник [com]([i]род Isopogon сем. Protaeceae[/i])[/com][/m]

Confederation of Australian Industry
	[m1]Конфедерация австралийской промышленности [com]([i]общенациональная организация; объединяла более 40 предпринимательских союзов с целью выработки рекомендаций по основным вопросам экономического развития и оказания воздействия на политику правительства; существовала с 1978 по 1980[/i])[/com][/m]

congolli
	[m1][p]абориг.[/p] конголли, мраморная рыба [com]([i]Pseudaphritis urvilli; мелкая морская и пресноводная рыба, заходящая из морей в южные и восточные реки Австралии[/i])[/com][/m]

Connoly
	[m1] [com][c]the luck of Eric Connoly[/c][/com] удача Эрика Конноли [com]([i]о человеке, кот. неизменно везёт при заключении пари[/i])[/com] (по имени реального человека, удачливого при заключении пари на скачках; умер в 1944)[/m]

conscience vote
	[m1]«голос совести» [com]([i]голосование в одной из палат парламента, при кот. голосующий выражает своё личное суждение, не зависящее от политики и решений какой-л. партии; [p]тж.[/p] free vote[/i])[/com][/m]

conscientious objector
	[m1]лицо, отказывающееся от военной службы [com]([i]в силу политических или религиозных убеждений, преим. во время первой мировой войны[/i])[/com][/m]

Consolidated Press Holdings Ltd
	[m1]«Консолидейтед пресс холдингз лимитед» [com]([i]компания, владеющая несколькими газетами, теле- и радиостанциями; издаёт журналы «Уименз уикли» {'Women's Weekly'} и «Буллетин» {[ref]'Bulletin, The'[/ref]}[/i])[/com][/m]

Consumer Price Index
	[m1]Индекс потребительских цен [com]([i]официальный австралийский указатель розничных цен; подготавливается Австралийским статистическим бюро {Australian Bureau of Statistics} и выпускается ежеквартально для 7 столиц и для Канберры[/i])[/com][/m]

Continental divide
	[m1]водораздел речных систем, текущих в противоположные части континента [com]([i]такой как Большой Водораздельный хребет {[ref]Great Dividing Range[/ref]} в восточной Австралии[/i])[/com][/m]

convictism
	[m1][p]ист.[/p] конвиктизм [com]([i]система ссылки заключённых в колонии, особ. в трудовые колонии, или назначение их в услужение к свободным поселенцам[/i])[/com][/m]

Coober Pedy
	[m1]Кубер-Педи [com]([i]город на севере шт. Южная Австралия, где в 1915 были открыты месторождения опала; в 1960-х гг. с ростом его добычи увеличилось население и возрос приток туристов[/i])[/com][/m]

cooee, cooey
	[m1][p]абориг.[/p] куу-и!, эй! [com]([i]возглас австралийских аборигенов, широко употребляемый и англо-австралийцами[/i])[/com][/m]
	[m2][*][ex]within cooee – невдалеке, в пределах слышимости[/ex][/*][/m]

Cook Islands
	[m1]острова Кука [com]([i]группа о-вов в южной части Тихого океана, самоуправляющееся государство в свободной ассоциации с Новой Зеландией[/i])[/com][/m]

Cook Strait
	[m1]пролив Кука [com]([i]отделяет Северный о-в Новой Зеландии от Южного и соединяет Тасманово море с Тихим океаном; ширина 25–100 км; длина 205 км; глубина до 365 м[/i])[/com][/m]

Cook's Cottage
	[m1]домик Кука [com]([i]одна из достопримечательностей Мельбурна; дом, в кот. родился Дж. Кук {James Cook}, перенесённый из Англии в Австралию; Мельбурн, Сад Фитцрой {the Fitzroy Gardens}[/i])[/com][/m]

cook-shop
	[m1][p]новозел.[/p] кухня на овцеводческой ферме[/m]

Cooktown orchid
	[m1]орхидея Куктауна [com]([i]Dendrobium bigibbum; красивая пурпурная орхидея, произрастающая на камнях и деревьях в северном Квинсленде; служит эмблемой шт. Квинсленд[/i])[/com][/m]

coolabah
	[m1]эвкалипт мелкокоробчатый [com]([i]Eucalyptus microtheca; [p]тж.[/p] cooliban[/i])[/com][/m]

coolamon
	[m1][p]абориг.[/p] куламон [com]([i]деревянный таз, используемый аборигенами для хранения и переноски воды, семян и т. п.; используется также как детская люлька[/i])[/com][/m]

coolardi
	[m1][p]абориг.[/p] куларди, гуделка [com]([i]музыкальный инструмент, состоящий из дощечки, прикреплённой к концу ремня; быстрое вращение дощечки производит прерывистый гудящий звук[/i])[/com][/m]

Coolgardie
	[m1]Кулгарди [com]([i]город в Западной Австралии; в конце XIX в. центр золотодобычи, в 1893 место крупных стачек золотоискателей[/i])[/com][/m]
	[m2][*][ex]to shout all Coolgardie – угощать всех
	Coolgardie safe – примитивное холодильное устройство[/ex][/*][/m]

coolibar
	[m1]эвкалипт мелкокоробчатый [com]([i]Eucalyptus microtheca; [p]тж.[/p] cooliban[/i])[/com][/m]

coon bug
	[m1]кун баг [com]([i]Oxycarenus luctuosus; чёрно-белый маленький австралийский жук; поедает мальвовые, овощные растения, садовые деревья; относится к разряду мелких вредителей; широко распространён во всей Австралии; известны 2 вида[/i])[/com][/m]

Coopworth
	[m1]купвортская порода овец [com]([i]широко разводимая в Новой Зеландии с целью производства мяса и шерсти[/i])[/com][/m]

Cootamundra wattle
	[m1]акация Кутамандра [com]([i]Acacia baileyana; красивое небольшое дерево с серебристо-серыми листьями и жёлтыми цветами; произрастает в ограниченной зоне в Новом Южном Уэльсе, но выращивается повсюду[/i])[/com] (по названию [p]г.[/p] Кутамандра {Cootamundra} в Новом Южном Уэльсе)[/m]

cop
	[m1][p]австрал., новозел. разг.[/p] выгодная работа, выгодное дело[/m]
	[m2][*][ex]no cop, not much cop – невыгодная покупка; не бог весть что[/ex][/*][/m]

copperhead
	[m1]медноголовка [com]([i]Denisonia superba; большая болотная ядовитая австралийская змея; чёрно-коричневая, с медно-красным кольцом вокруг головы; достигает 2 м длины[/i])[/com][/m]

Coppertail
	[m1][p]разг.[/p] человек, принадлежащий к низшим слоям общества[/m]

coral pea
	[m1]растение [com]([i]род Kennedia сем. Papilionaceae; цветёт красными цветами; произрастает в восточной Австралии[/i])[/com][/m]

Coral Sea
	[m1]Коралловое море [com]([i]в Тихом океане у берегов Австралии, Новой Гвинеи и Новой Каледонии. Многочисленные коралловые рифы и о-ва[/i])[/com][/m]

Coral Sea Islands
	[m1]острова Кораллового моря [com]([i]группа коралловых рифов у берегов Квинсленда; территория Австралии[/i])[/com][/m]

coral snake
	[m1]коралловая змея [com]([i]Brachynrophus australis; небольшая ядовитая, но неагрессивная змея красного цвета с отчётливыми чёрными и жёлтыми кольцами; распространена в восточной Австралии[/i])[/com][/m]

coral tree
	[m1]коралловое дерево [com]([i]Erythrina; тропическое дерево сем. Papilionaceae; выращивается как декоративное из-за ярких красных или оранжевых цветов[/i])[/com][/m]

cordial
	[m1]безалкогольный напиток [com]([i]в штатах Тасмания и Квинсленд[/i])[/com][/m]

corella
	[m1]корелла [com]([i]крупный австралийский попугай с бело-красным оперением; известны два вида: Cocatua sanguienee и Cocatua tenuirostris[/i])[/com][/m]

corn
	[m1]зерно [com]([i]в австралийском словоупотреблении обозначает преим. маис и кукурузу[/i])[/com][/m]

corner a wave
	[m1][p]спорт.[/p] оставаться на гребне волны [com]([i]в серфинге[/i])[/com][/m]

Corner, the
	[m1]местность, находящаяся на пересечении границ штатов Квинсленд, Южная Австралия и Новый Южный Уэльс; [p]тж.[/p] Corner country ([p]букв.[/p] угол)[/m]

cornstalk
	[m1][p]разг.[/p]
	1) уроженец [p]или[/p] житель Нового Южного Уэльса
	2) дылда
	3) [p]уст.[/p] уроженец Австралии [com]([i]считавшийся, в отличие от иммигрантов, более высоким и худощавым[/i])[/com] ([p]букв.[/p] стебель кукурузы)[/m]

coronus
	[m1]толчёный коралл [com]([i]материал, используемый в дорожном строительстве в Новой Гвинее и на о-вах Тихого океана[/i])[/com][/m]

correspondence school
	[m1]заочная школа, школа заочного обучения [com]([i]существует в каждом штате; обучение проводится по программе обычного школьного курса, но дома, под контролем родителей или наставника; контрольные работы посылаются по почте бесплатно[/i])[/com][/m]

Corriedale
	[m1]корридейл [com]([i]порода овец с белой мордой, выведенная в Новой Зеландии путём скрещивания пород лестерской, линкольн, мериносовой и ромни; даёт высококачественную шерсть и мясо[/i])[/com] (по названию местности Корридейл {Corriedale}, где была выведена)[/m]

corroboree
	[m1][p]абориг.[/p]
	1) корробори [com]([i]священный, праздничный или военный танец[/i])[/com]
	2) песня, сопровождающая танец корробори
	3) любое шумное сборище
	4) беспорядки, возмущения, бунт[/m]

cossie
	[m1][p]разг.[/p] купальный костюм (от swimming costume)[/m]

cottage
	[m1]одноэтажный дом [com]([i]иногда с мансардой[/i])[/com][/m]

cottonbush
	[m1]хлопковый куст [com]([i]общее название нескольких видов растений, кот. имеют похожий на хлопок пушок, напр. Kochia aphylla, многолетний кустарник, являющийся ценной кормовой культурой; Asclepias fruticosa, изящный пряморастущий кустарник, ядовитый для скота, и др.[/i])[/com][/m]

Council of Australian Food Technology Associations
	[m1]Совет ассоциаций пищевой технологии Австралии [com]([i]в каждом штате компании пищевой промышленности объединены в Ассоциацию пищевой технологии; эти ассоциации в свою очередь объединены в Совет ассоциаций[/i])[/com][/m]

count-muster
	[m1]сгон животных с целью подсчёта поголовья стада[/m]

country
	[m1][p]разг. спорт.[/p] часть спортивной площадки, на которой идёт спортивное состязание, находящаяся далеко от центра действий[/m]

Country Party of Australia
	[m1]Аграрная партия Австралии [com]([i]основана в 1916; до октября 1982 называлась Национальная аграрная партия; вторая по значению после Либеральной партии Австралии {[ref]Liberal Party of Australia[/ref]}; представляет интересы крупных и средних фермеров, сельскохозяйственных компаний и банковского капитала, связанного с сельским хозяйством; на протяжении последних трёх десятилетий выступает в коалиции с Либеральной партией Австралии[/i])[/com][/m]

country quota
	[m1][p]ист.[/p] квота для сельской местности [com]([i]законодательно закреплённая система в Новой Зеландии, при кот. избирательным голосам жителей сельской местности придавалось большее значение[/i])[/com][/m]

Country Women's Association
	[m1]Ассоциация сельских женщин [com]([i]неполитическая, непартийная организация, целью кот. является помощь женщинам и детям из сельскохозяйственных р-нов; возникла в 1922 в Новом Южном Уэльсе; сейчас имеет отделения во всех штатах; занимается организацией домов отдыха, библиотек, центров здоровья ребёнка[/i])[/com][/m]

county
	[m1]1) графство [com]([i]одна из 19 территорий Нового Южного Уэльса, установленных по аналогии с графствами в Англии; не имеют соответствующих органов управления[/i])[/com]
	2) округ [com]([i]один из 40 округов, выделенных для удобства адм. деления, планирования и снабжения; редко совпадают с вышеуказанными 19 территориями[/i])[/com]
	3) округ [com]([i]адм. подразделение Новой Зеландии; введено в 1876 после упразднения провинций {[ref]province[/ref]}; первоначально их было 63; в 1920 – 129; затем, благодаря процессу урбанизации, их количество сократилось до 89. Совет округа {Country Council} избирался раз в три года; члены Совета {Councillors} выбирали председателя {chairman}. Одновременно вплоть до 1989 осуществлялись поиски новых форм местного самоуправления[/i])[/com][/m]

Court of Appeal
	[m1]Апелляционный суд [com]([i]высший судебный орган Новой Зеландии; выносит окончательные решения по всем делам за исключением тех, кот. направляются на пересмотр в Высшую судейскую коллегию {Judicial Committee of the Privy Council}. Его функции – установление законности, устранение противоречий в решениях, принятых судами нижних инстанций, пересмотр дел по апелляциям из Высокого суда {[ref]High Court[/ref]}. Состоит из главного судьи {the Chief Justice}, судьи Высокого суда в качестве президента, назначаемого генерал-губернатором, и 5 других судей Высокого суда, также назначаемых генерал-губернатором[/i])[/com][/m]

Court of Petty Sessions
	[m1]малые сессии суда [com]([i]коллегия из двух или более мировых судей {justice of the peace} и, как правило, платного магистрата {[ref]chief stipendiary magistrate[/ref]}. Рассматривает дела по незначительным уголовным и гражданским правонарушениям; действует в Австралии[/i])[/com][/m]

Cousin Jack
	[m1]1) [p]разг.[/p] житель английского графства Корнуолл
	2) [p]уст.[/p] шахтёр родом из Корнуолла, живущий в Южной Австралии ([p]букв.[/p] кузен Джек)[/m]

cowslip orchid
	[m1]земляная орхидея [com]([i]Caladenia flava; с крупными жёлтыми цветами; распространена в юго-восточной Австралии[/i])[/com][/m]

CPI
	[m1][p]сокр. от[/p] [ref]Consumer Price Index[/ref][/m]

cracker
	[m1][p]австрал., новозел.[/p] трещотка погонщиков скота[/m]

Cracker night
	[m1]Ночь хлопушек [com]([i]праздник, отмечаемый во многих р-нах Австралии ежегодно 24 мая День Содружества {Commonwealth Day}, ранее День империии {Empire Day}[/i])[/com][/m]

Cradle Mountain–Lake St Clair National Park
	[m1]Национальный парк гора Крэдл–озеро Сент-Клэр [com]([i]внесён в списки памятников мирового культурного наследия; расположен на о-ве Тасмания; занимает площадь 126 га. Популярное место ловли форели, бушуокинга и др. видов отдыха[/i])[/com][/m]

crest-tailed marsupial mouse
	[m1]щеткохвостая сумчатая мышь [com]([i]Dasycercus cristicauda[/i])[/com][/m]

crested wattle
	[m1]небольшое дерево [com]([i]Albizia lophantha; родом из западной Австралии, культивируется по всему континенту[/i])[/com][/m]

crib-tin
	[m1][p]новозел.[/p] коробка для завтрака [p]или[/p] обеда[/m]

Crimean shirt
	[m1]рубашка, кот. носили в буше [com]([i]фланелевая, обычно красного цвета или в красную и чёрную полоску[/i])[/com][/m]

Criminal Investigation Branch
	[m1]отделение уголовного розыска [com]([i]обслуживает отдельные р-ны[/i])[/com][/m]

Criminal Investigation Department
	[m1]Департамент уголовного розыска[/m]

crook
	[m1][p]австрал., новозел. разг.[/p]
	1) больной[/m]
	[m2][*][ex]crook knee – больное колено[/ex][/*][/m]
	[m1]2) злой, сердитый[/m]
	[m2][*][ex]to go crook smb. – бранить, отчитывать кого-л.[/ex][/*][/m]
	[m1]3) несправедливый, нечестный[/m]
	[m2][*][ex]crook business – бесчестное дело[/ex][/*][/m]
	[m1]4) плохой, скверный, никудышный [com]([i]о вещах[/i])[/com][/m]

Cross, the
	[m1][p]сокр. от[/p] [ref]King's Cross[/ref][/m]

crosscutter
	[m1][p]новозел.[/p] лесоруб, использующий двуручную пилу[/m]

Croweater
	[m1][p]уст. разг.[/p] житель [p]шт.[/p] Южная Австралия [com]([i]по изображению вороны на гербе штата[/i])[/com] ([p]букв.[/p] едок ворон)[/m]

crush pen
	[m1][p]новозел.[/p] узкий загон для скота [com]([i]с широким входом; скот туда загоняется для пересчёта, клеймения и т. п.[/i])[/com][/m]

Crux
	[m1]Южный Крест [com]([i]созвездие[/i])[/com][/m]

CSIRO
	[m1][p]сокр. от[/p] [ref]Commonwealth Scientific and Industrial Research Organisation[/ref][/m]

CST
	[m1][p]сокр. от[/p] [ref]Central Standard Time[/ref][/m]

CUB
	[m1][p]сокр. от[/p] [ref]Carlton and United Breweries Ltd[/ref][/m]

cuckoo
	[m1]кукушка [com]([i]Cucolidae; длиннохвостая перелётная австралийская птица; откладывает яйца в гнёздах других птиц[/i])[/com][/m]

cucumber orchid
	[m1]огуречная орхидея [com]([i]Dendrobium cucumerium; произрастает в Новом Южном Уэльсе и южном Квинсленде[/i])[/com][/m]

Cultivated Australian
	[m1]образцовое австралийское произношение [com]([i]норма произношения, считающаяся престижной в австралийском варианте английского языка; [p]тж.[/p] Educated Australian[/i])[/com][/m]

cumulative voting
	[m1]кумулятивные выборы [com]([i]система выборов, при кот. избиратель имеет право подать столько голосов, сколько выставлено кандидатов и распределить голоса по своему желанию[/i])[/com][/m]

Cup, the
	[m1][p]разг. см.[/p] [ref]Melbourne Cup, the[/ref][/m]

curling
	[m1]керлинг [com]([i]спортивная игра на льду, популярная в некоторых странах Новой Зеландии, особ. в Центральном Отаго {Central Otago}, куда была привезена золотодобытчиками из Шотландии в 1860-х гг.; распространена на севере Европы и в Канаде; цель игроков – попасть пущенной по льду битой, весящей ок. 12 кг и имеющей форму диска из гранита с рукояткой, в вычерченную на льду мишень[/i])[/com][/m]

currency
	[m1][p]уст. разг.[/p] уроженец Австралии[/m]

Current Affairs Bulletin
	[m1]«Каррент афферс буллетин» [com]([i]один из самых популярных «малых» журналов Австралии; выходит с 1952[/i])[/com][/m]

Currumbin Sanctuary
	[m1]заповедник Каррамбин [com]([i]занимает территорию в 20 га; расположен к югу от Брисбена, шт. Квинсленд; в нём обитают эндемичные австралийские животные и птицы[/i])[/com][/m]

Curry, the
	[m1][p]разг.[/p] название [p]шт.[/p] Квинсленд[/m]

cuscus
	[m1]одноцветный кускус [com]([i]Phalanger; ночное сумчатое животное; медлительное, с сильным и цепким бородавчатым хвостом; обитает в Новой Гвинее, а также в лесах на севере Квинсленда[/i])[/com][/m]

cut
	[m1][p]австрал., новозел.[/p]
	1) отделённая часть стада [com]([i]коров, овец[/i])[/com]
	2) [p]разг.[/p] телесное наказание [com]([i]особ. в школе[/i])[/com]
	3) [p]разг.[/p] работа стригаля[/m]
	[m2][*][ex]to get a cut (at a station) – получить место стригаля на овцеводческой ферме[/ex][/*][/m]

Dad'n Dave
	[m1]Папаша и Дейв [com]([i]воплощение юмора сельской Австралии. Имена двух членов вымышленного семейства мелкого фермера, типичных жителей австралийского буша; впервые появились в произведениях А. Х. Дейвиса «На нашей ферме» {A. H. Davis 'On Our Selection', 1899}, литературный псевдоним А. Х. Дейвиса – Стил Радд {Steele Rudd}; позже эти персонажи неоднократно фигурировали на сцене, экране и по радио в бесконечных рассказах о жизни этой семьи, состоящей из Дэда – папаши, Дэйва – сына, Мам – матушки, Мэйбл – невесты сына, на которой он никак не женится и др., живущих в вымышленном местечке Снейк-Галли {[ref]Snake Gully[/ref]}[/i])[/com][/m]

Daintree National Park
	[m1]Национальный парк Дейнтри [com]([i]обширный заповедник со множеством редких животных и растений. Расположен в самой северной части Квинсленда, внесён в списки памятников мирового культурного наследия; одно из немногих мест в мире, где тропические леса расположены в непосредственной близости от кораллового рифа[/i])[/com][/m]

dairy
	[m1][p]новозел.[/p] бар, где продаются молочные напитки, мороженое, лёгкие закуски[/m]

dairy butter
	[m1][p]новозел.[/p] домашнее масло [com]([i]в отличие от сливочного масла заводского производства[/i])[/com][/m]

daisybush
	[m1][p]см.[/p] [ref]olearia[/ref][/m]

Dalgety New Zealand Ltd
	[m1]«Дэлгети Нью-Зиланд лимитед» [com]([i]компания, занимающаяся продажей сельскохозяйственной продукции, производством и экспортом мяса, обработкой древесины, заготовкой семян и т. д.; оказывает консультативную помощь в сфере сельскохозяйственного производства; более 3 тыс. работников; является членом «Дэлгети интернэшнл груп» {Dalgety International Group} с центром в Лондоне, кот. осуществляет операции в Великобритании, США, Канаде и Австралии[/i])[/com] (по имени канадца F. G. Dalgety, приехавшего в 1833 в Австралию, чтобы заняться бизнесом)[/m]

Dally
	[m1][p]разг.[/p] потомок иммигранта-югослава; [p]см.[/p] [p]тж.[/p] [ref]Dalmation[/ref][/m]

Dalmation
	[m1]потомок иммигранта-югослава [com]([i]уроженца Далмации, исторической области Югославии[/i])[/com][/m]

dam
	[m1][p]австрал.[/p] вода, остановленная с помощью дамбы[/m]

Dame of the Order of Australia
	[m1]женщина – кавалер ордена Австралии; [p]см.[/p] [p]тж.[/p] [ref]Order of Australia, the[/ref][/m]

damper
	[m1]пресная тонкая лепёшка [com]([i]испечённая в золе; тж[/p]. brownie, devil-on-the-coals[/i])[/com][/m]

danthonia
	[m1]дантония [com]([i]Danthonia; трава; произрастает в Австралии и Новой Зеландии; [p]тж.[/p] wallaby grass[/i])[/com][/m]

dargawarra
	[m1][p]абориг.[/p] дагавара [com]([i]Notomys alexis; одна из прыгающих австралийских мышей[/i])[/com][/m]

darkie
	[m1][p]разг.[/p] темнокожий человек [com]([i]особ. абориген[/i])[/com][/m]

Darling
	[m1][p]р.[/p] Дарлинг [com]([i]правый приток р. Муррей {[ref]Murray[/ref]}; длина 2740 км; маловодна; в сухое время года в нижнем течении пересыхает. Используется для орошения; самая длинная река в Австралии[/i])[/com][/m]

Darling clover
	[m1]дарлингский клевер [com]([i]Trigonella suavissima; австралийское травянистое растение, похожее на клевер, с приятным запахом[/i])[/com][/m]

Darling Downs
	[m1]Дарлинг-Даунз [com]([i]богатый сельскохозяйственный р-н в юго-восточной части Квинсленда в 160 км от г. Брисбена, живописный р-н с плодородными чернозёмными долинами[/i])[/com][/m]

Darling Harbour
	[m1]гавань Дарлинг [com]([i]расположена в западной части центрального делового р-на Сиднея; некогда служила основным складом для железнодорожных грузовых перевозок. Обширный современный комплекс с магазинами, ресторанами и местами отдыха и развлечений. До комплекса можно добраться как пешком, так и по монорельсовой подвесной дороге[/i])[/com][/m]

Darling lily
	[m1]дарлингская лилия [com]([i]Crinum flaccidum; ароматная лилия, произрастающая по берегам рек в центральной и северной Австралии[/i])[/com][/m]

Darling pea
	[m1]дарлингский горошек [com]([i]Swainsona; трава с красно-пурпурными цветами, распространённая в центральных р-нах Австралии; часто бывает причиной отравления скота[/i])[/com][/m]

Darling shower
	[m1]пыльная буря [com]([i]пыльные бури в засушливых р-нах часто сопровождались несколькими каплями дождя[/i])[/com] ([p]букв.[/p] душ по-дарлингски; от названия [p]р.[/p] Дарлинг)[/m]

Darlinghurst
	[m1]Дарлингхёрст [com]([i]один из р-нов Сиднея[/i])[/com][/m]

Darlo
	[m1][p]разг.[/p] Дарло; [p]см.[/p] [p]тж.[/p] [ref]Darlinghurst[/ref][/m]

dart
	[m1][p]австрал. разг.[/p] план, намерение, цель[/m]

darter
	[m1]змеиная птица [com]([i]Anhinga; питается рыбой, имеет маленькую головку, длинную тонкую шею и длинный острый клюв; широко распространена в Австралии[/i])[/com][/m]

Darwin
	[m1][p]г.[/p] Дарвин [com]([i]адм. центр Северной Территории {[ref]Northern Territory[/ref]} Австралии[/i])[/com][/m]

darwinia
	[m1]дарвиния [com]([i]сем. Myrtaceae; эндемичный род кустарника, напоминающего вереск; существует 33 разновидности, 28 из кот. произрастают в западной Австралии[/i])[/com][/m]

Darwinian
	[m1]1) дарвинец [com]([i]житель или уроженец г. Дарвина {[ref]Darwin[/ref]}[/i])[/com]
	2) дарвинский [com]([i]имеющий отношение к г. Дарвину[/i])[/com][/m]

dasyure
	[m1]сумчатая куница [com]([i]Dasyurus[/i])[/com][/m]

dawn parade
	[m1]торжественная церемония, проводимая на рассвете 25 апреля в день национального праздника {[ref]Anzac Day[/ref]} ([p]букв.[/p] парад на рассвете)[/m]

dead finish
	[m1]название некоторых растений, образующих непроходимые заросли [com]([i]особ. Acacia tetragonophylla, Acacia faresiana и др.[/i])[/com][/m]

dead heart
	[m1][p]разг.[/p] «мёртвое сердце» [com]([i]название внутренних засушливых р-нов Австралии; [p]тж.[/p] dead centre[/i])[/com][/m]

Deakinites
	[m1]дикинисты [com]([i]сторонники протекционизма из числа либерально настроенных представителей среднего класса; в 1908–1909 гг. отмежевались от Лейбористской партии Австралии, вступив в союз с более консервативными кругами и создали с ними коалицию {the Fusion}, что определило расстановку политических сил в стране вплоть до настоящего времени[/p] (по имени лидера Альфреда Дикина {Alfred Deakin})[/i])[/com][/m]

death adder
	[m1]шипохвост австралийский, шипохвостая ехидна [com]([i]Acanthopis antarcticus, наиболее опасная ядовитая змея; серо-бурая, похожа на гадюку; достигает 80 см длины; укус её парализует дыхание; обитает в центральных областях Австралии и в Новой Гвинее[/i])[/com][/m]

death seat
	[m1][p]разг.[/p] «гибельное место» [com]([i]место в автомобиле рядом с водителем[/i])[/com][/m]

debil-debil
	[m1][p]абориг.[/p] дьявол[/m]

deep north
	[m1][p]уст. разг.[/p] «глубокий север» [com]([i]название шт. Квинсленд {[ref]Queensland[/ref]}; по аналогии с «глубоким югом» {deep south} в США из-за расовых предрассудков[/i])[/com][/m]

deerculler
	[m1][p]новозел.[/p] профессиональный охотник на оленей [com]([i]находится на государственной службе; Новая Зеландия – один из ведущих поставщиков оленины на мировой рынок[/i])[/com][/m]

Defence Science and Technology Organization
	[m1]Институт военно-прикладных исследований [com]([i]одна из ведущих государственных научно-исследовательских организаций Австралии[/i])[/com][/m]

Delfast
	[m1]«Делфаст» [com]([i]австралийская компания по перевозке грузов; обеспечивает средствами доставки в течение одного часа; создана в Канберре в 1970 как первая коммерческая фирма-курьер на Территории федеральной столицы[/i])[/com][/m]

Democratic Labor Party
	[m1]Демократическая лейбористская партия [com]([i]одна из небольших политических партий Австралии; возникла в шт. Виктория в 1957 в результате раскола Лейбористской партии; объединила представителей её правого крыла, стремившихся подчинить деятельность Лейбористской партии интересам правого католического движения; выступала за военно-политическое сотрудничество Австралии и США, прекратила существование в середине 1970-х гг.[/i])[/com][/m]

Demokrat
	[m1]«Демократ» [com]([i]сорт яблок ярко-красного цвета, в основном выращиваемых в Тасмании[/i])[/com][/m]

Demon
	[m1][p]австрал. разг.[/p]
	1) переодетый полицейский, детектив
	2) [p]ист[/p]. заключённый, отбывавший срок наказания на Земле Ван Димена {[ref]Van Diemen's Land[/ref]} [com]([i]первоначальное название шт. Тасмания[/i])[/com][/m]

Demon, the
	[m1]Демон [com]([i]прозвище знаменитого австралийского крикетиста Фредерика Роберта Споффорта {Frederick Robert Spofforth, 1853 – 1926}[/i])[/com][/m]

Department of Scientific and Industrial Research
	[m1]Отдел научных исследований в промышленности [com]([i]организация, созданная в 1929 при правительстве Австралии для координации и использования научных исследований в интересах развития промышленности[/i])[/com][/m]

Derwent Duck
	[m1][p]уст. разг.[/p] заключённый на каторжных работах [com]([i]в Хобарте {[ref]Hobart[/ref]}, расположенном на р. Деруэнт {Derwent}; [p]тж.[/p] derwenter[/i])[/com][/m]

desert bandicoot
	[m1]длинноносый бандикут [com]([i]Perameles eremiana; обитает в центральных р-нах Австралии[/i])[/com][/m]

desert gum
	[m1]название эвкалиптов, произрастающих в засушливых р-нах Австралии [com]([i]Eucalyptus eudesmidioides, Eucalyptus gonglyocarpa и др.[/i])[/com][/m]

desert oak
	[m1]дуб пустыни [com]([i]Casuarina decaisneana; произрастает в центральной и северо-западной Австралии; древесина не портится термитами[/i])[/com][/m]

detribalisation
	[m1]уничтожение этнического и культурного наследия племенных групп [com]([i]в основном при соприкосновении с другими культурами[/i])[/com][/m]

deucer
	[m1][p]разг.[/p] стригаль, способный обстричь за один день 200 овец[/m]

Development Finance Corporation of New Zealand
	[m1]Финансовая корпорация развития Новой Зеландии [com]([i]банк развития, созданный парламентом; его задача – обеспечивать долгосрочное финансирование предприятий обрабатывающей промышленности с целью её эффективного развития в интересах экономики страны. Совладельцем капитала является правительство Великобритании в лице министра торговли и промышленности {the Minister of Trade and Industry}, кот. назначает совет директоров в составе 2 правительственных служащих и 6 представителей частного сектора[/i])[/com][/m]

devil's food cake
	[m1][p]разг.[/p] шоколадный торт[/m]

devilfish
	[m1]скат, морской дьявол [com]([i]Manta alfredi; распространён в северных водах Австралии; [p]тж.[/p] devil ray, manta ray[/i])[/com][/m]

DFC
	[m1][p]сокр. от[/p] [ref]Development Finance Corporation of New Zealand[/ref][/m]

diamond snake
	[m1]большой австралийский питон [com]([i]Morelia spilotes spilotes; зеленовато-чёрного цвета с жёлтыми ромбовидными пятнами на боках[/i])[/com][/m]

dianella
	[m1]дианелла [com]([i]Dianella; многолетняя трава с голубыми цветами[/i])[/com][/m]

dibbler
	[m1]землеройка [com]([i]Antechinus apicalis; сумчатая мышь; обитает в западной Австралии; считалась вымершей, но вновь обнаружена в 1967; [p]тж.[/p] dibber[/i])[/com][/m]

didgeridoo
	[m1][p]абориг.[/p] диджериду [com]([i]музыкальный духовой инструмент, представляющий собой длинную, ок. 2 м, деревянную или бамбуковую трубу[/i])[/com][/m]

digger
	[m1][p]австрал.[/p]
	1) золотоискатель [com]([i]добывавший золото на австралийских приисках в XIX в.[/i])[/com]
	2) австралийский [p]или[/p] новозеландский солдат [com]([i]во время первой мировой войны[/i])[/com]
	3) карцер [com]([i]в тюрьме[/i])[/com]
	4) приятель [com]([i]обращение, принятое между мужчинами[/i])[/com][/m]

digger's speedwell
	[m1]австралийская вероника [com]([i]Parahebe perfoliata; кустарник с мягкой древесиной и пурпурно-синими цветами; произрастает в восточной Австралии[/i])[/com][/m]

digging stick
	[m1]палка-копалка [com]([i]специальная палка, используемая аборигенами для выкапывания съедобных кореньев, насекомых и т[/p]. [p]п.[/i])[/com][/m]

Dill
	[m1][p]австрал. разг.[/p] простак, простофиля, глупец[/m]

dillwynia
	[m1]дилвиния [com]([i]Dillwynia; эндемичный кустарник сем. Papilionaceae с небольшими жёлтыми или оранжевыми цветами[/i])[/com][/m]

dillybag
	[m1][p]австрал.[/p]
	1) небольшая сумка [com]([i]используется для продуктов и личных вещей[/i])[/com]
	2) плетёная сумка [com]([i]из скрученной травы или волокон пандануса и др. растений; используется аборигенами; [p]тж.[/p] dilly[/i])[/com][/m]

dingo
	[p]абориг.[/p]
	[b]I[/b]
	[m1]1) австралийская дикая собака динго [com]([i]Canis familiaris; имеет жёлто-коричневый окрас, торчащие уши и пушистый хвост. До сих пор ведутся споры о том, дикий ли это вид или одичавшая домашняя собака. Появилась на континенте вместе с его коренным населением[/i])[/com]
	2) [p]перен.[/p] трус, обманщик[/m]
	[m2][*][ex]to turn dingo, to act the dingo – оказаться предателем, обманщиком[/ex][/*][/m]
	[b]II[/b]
	[m1]1) уклоняться, избегать
	2) портить, разрушать[/m]

dinkum
	[p]австрал. разг.[/p]
	[b]I[/b]
	[m1]1) истина, правда[/m]
	[m2][*][ex]fair dinkum – истинная правда, честное слово[/ex][/*][/m]
	[m1]2) австралийский солдат времён первой мировой войны
	3) [p]уст[/p]. работа, труд [com]([i]особ. тяжёлый[/i])[/com][/m]
	[b]II[/b]
	[m1]подлинный, истинный, правдивый[/m]
	[m2][*][ex]dinkum Aussie – типичный австралиец[/ex][/*][/m]

dinkydie
	[m1][p]австрал. разг.[/p] истинный, честный, абсолютно надёжный[/m]
	[m2][*][ex]dinkydie Aussie – настоящий австралиец, патриот своей страны[/ex][/*][/m]

dinornis
	[m1]динорнис [com]([i]Dinornis; вымершая нелетающая птица, по величине напоминающая страуса; обитала в Новой Зеландии[/i])[/com][/m]

dip
	[m1]1) жидкость, раствор для уничтожения паразитов на овцах
	2) [p]перен.[/p] простак, дурак[/m]

District Courts, the
	[m1]Окружные суды [com]([i]действуют в соответствии с законом, принятым в 1947 в Новой Зеландии. В них занято ок. 100 судей, назначаемых генерал-губернатором. Рассматривают широкий круг гражданских и уголовных дел. Привлекают мировых судей {justices of the Peace} для вынесения решений по незначительным правонарушениям[/i])[/com][/m]

ditch
	[m1][p]разг.[/p] море[/m]

djelwuck
	[m1]высокий кустарник [p]или[/p] небольшое дерево [com]([i]Hedycarya angustifolia; произрастает в восточной Австралии[/i])[/com][/m]

DLP
	[m1][p]сокр. от[/p] [ref]Democratic Labor Party[/ref][/m]

do
	[m1][p]новозел. разг.[/p] успех, удача[/m]

dobber
	[m1][p]австрал. разг.[/p] стукач, предатель[/m]

doctor
	[m1][p]австрал. разг.[/p]
	1) эксперт [com]([i]специалист, принимающий окончательное решение[/i])[/com][/m]
	[m2][*][ex]you're the doctor – вам решать[/ex][/*][/m]
	[m1]2) сильный свежий ветер
	3)[/m]
	[m2]а) судовой кок[/m]
	[m2]б) повар на овцеводческой ферме[/m]
doe
	[m1]самка кенгуру[/m]

dog
	[m1][p]разг.[/p] лошадь [p]или[/p] овца, с которыми трудно управиться[/m]

dog fence
	[m1]забор на ферме [com]([i]предназначен для защиты владений от набегов диких собак динго[/i])[/com][/m]

dog licence
	[m1][p]разг.[/p] «собачье свидетельство» [com]([i]документы о гражданстве, ранее выдававшиеся аборигену, наличие кот. позволяло ему употреблять алкоголь[/i])[/com][/m]

Dog Tax Rebellion
	[m1]Бунт против налога на содержание собак [com]([i]начался в р-не Хокианга {the Hokianga}, Новая Зеландия, в 1899, когда местное население, возмущённое решением муниципального совета о введении налога, решило оказать вооружённое сопротивление властям; бунт затих, не успев разгореться, благодаря усилиям Хоне Хеке {Hone Heke}, члена парламента от маорийской части населения[/i])[/com][/m]

dogbox
	[m1][p]новозел. разг[/p].
	1) маленькое тесное помещение, конура
	2) купе в поезде дальнего следования [com]([i]в вагоне, где нет коридора[/i])[/com][/m]

dogger
	[m1]охотник на динго[/m]

dogging
	[m1]охота на диких собак динго[/m]

dole-bludger
	[m1][p]разг.[/p] человек, предпочитающий существование на пособие по безработице вместо того, чтобы работать[/m]

domain
	[m1][p]австрал.[/p] общественный парк, место отдыха[/m]
	[m2][*][ex]the Sydney Domain – Сиднейский парк[/ex][/*][/m]

Domain dosser
	[m1][p]разг.[/p] бездельник, завсегдатай Сиднейского парка {the Sydney Domain}; [p]тж.[/p] Domain squatter[/m]

Domain, the
	[m1]«Домейн» [com]([i]название одного из красивейших парков Окленда[/i])[/com][/m]

Dominion day
	[m1]День провозглашения доминиона [com]([i]отмечается в Новой Зеландии 28 сентября[/i])[/com][/m]

Don, the
	[m1]Дон [com]([i]прозвище знаменитого австралийского крикетиста сэра Дональда Брэдмэна {Donald Bradman, 1908 – }[/i])[/com][/m]

donga
	[m1][p]австрал. разг.[/p]
	1) временный самодельный кров; шалаш
	2) (the) новозеландская земля; отдалённая дикая местность[/m]

donkey orchid
	[m1]земляная орхидея [com]([i]Diuris longifolia[/i])[/com][/m]

donkey-vote
	[m1][p]разг.[/p] «выборы для ослов» [com]([i]в обязательной преференциальной системе голосования избирательный бюллетень, в кот. цифры, поставленные избирателем против фамилий кандидатов в том порядке, в каком он за них голосует, совпадают с порядком следования фамилий предлагаемых кандидатов; таким образом, избиратель фактически не выражает предпочтения[/i])[/com][/m]

doolan
	[m1][p]новозел. разг.[/p] ирландский католик; человек, принадлежащий к римско-католической церкви; [p]тж.[/p] dooly, Mickey Doolan[/m]

Dooley, give someone Larry
	[m1][p]разг.[/p] задать трёпку, выдрать[/m]

dorothy dix
	[m1]1) парламентский вопрос, заданный министру членом правительственной партии, чтобы предоставить ему возможность дать зарание подготовленный ответ (от псевдонима Е. М. Гилбер {E. M. Gilber, 1870–1951}, американской журналистки, автора популярной колонки вопросов-ответов)
	2) [p]рифм. сленг[/p] шесть [com]([i]в крикете[/i])[/com][/m]

Dorset Horn
	[m1]«Дорсет хорн» [com]([i]одна из английских пород рогатых короткошёрстных овец; в Австралии скрещивается с мериносом[/i])[/com][/m]

dory
	[m1]солнечник [com]([i]Zeus faber; морская глубоководная промысловая рыба, в Австралии известны 8 видов этой рыбы; обладает прекрасными вкусовыми качествами; одна из самых дорогих рыб, кот. подаются в ресторанах Австралии[/i])[/com][/m]

dotterel
	[m1]ржанка [com]([i]Charadriidae; перелётная болотная птица, обитающая на побережье и в болотистых р-нах; широко распространена в Австралии[/i])[/com][/m]

doubah
	[m1]растение [com]([i]Leichhardtia leptophylla; широко распространено по всей Австралии[/i])[/com][/m]

double dissolution
	[m1]«двойной роспуск» [com]([i]указ, издаваемый генерал-губернатором о роспуске обеих палат федерального парламента Австралии и необходимости проведения новых выборов всех сенаторов и членов палаты представителей[/i])[/com][/m]

double fleece
	[m1]шерсть овцы-двухлетки, стриженной в первый раз[/m]

double fleecer
	[m1]овца-двухлетка, стриженная в первый раз [com]([i]не стриженная в однолетнем возрасте[/i])[/com][/m]

double header
	[m1][p]разг.[/p] двойная порция алкогольного напитка[/m]

double-happy
	[m1][p]новозел.[/p] хлопушка, шутиха ([p]букв.[/p] двойная радость)[/m]

doubler
	[m1]даблер [com]([i]баран старше 6 мес., засчитывающийся за 2 овцы при подсчётах стригалей овец[/i])[/com][/m]

dowak
	[m1][p]абориг.[/p] деревянная дубинка аборигенов[/m]

Down Under
	[m1][p]разг.[/p] Австралия, Новая Зеландия и прилегающие о-ва Тихого океана [com]([i]относительно Северного полушария; редко употребляется самими австралийцами[/i])[/com][/m]

dragon
	[m1]ящерица-дракон [com]([i]разновидность плащеносной ящерицы {[ref]frill-necked lizard[/ref]}; обитает в северной Австралии[/i])[/com][/m]

Dragons, the
	[m1]«Драконы» [com]([i]название команды Лиги рэгби {Rugby League Team}) (по эмблеме клуба)[/m]

dreadnought
	[m1][p]уст. разг.[/p] дредноут [com]([i]тяжёлый трамвайный вагон, использовавшийся на улицах Сиднея[/i])[/com] ([p]букв.[/p] неустрашимый)[/m]

dreaming, the
	[m1]представление аборигенов о ритуально-мифологическом наследии племени[/m]

Dreamtime
	[m1]Время творения [com]([i]в религиозных верованиях и мифологии аборигенов обозначает то время, когда земля приобрела существующую форму и когда были установлены формы жизни и цикличность явлений природы[/i])[/com][/m]

DRI
	[m1][p]сокр. от[/p] Dairy Research Institute[/m]

drongo
	[m1]1) дронго [com]([i]Dicruridae; одна из воробьиных австралийских птиц, обычно с чёрным оперением и длинным раздвоенным хвостом; насекомоядная[/i])[/com]
	2) [p]перен.[/p] глупый [p]или[/p] неуклюжий человек[/m]

drum, the
	[m1][p]разг.[/p]
	1) скатка, узелок свэгмена {[ref]swagman[/ref]}
	2) подлинные факты, достоверная информация
	3) полезный совет[/m]
	[m2][*][ex]to give smb the drum – 1) дать полезный совет; 2) проинформировать, сообщить достоверные факты[/ex][/*][/m]

drummer
	[m1][p]разг.[/p] коммивояжёр[/m]

druthers
	[m1][p]разг.[/p] выбор ([p]полн.[/p] I'd rather)[/m]

dry horrors
	[m1][p]разг.[/p]
	1) белая горячка [com]([i]Delirium tremens[/i])[/com]
	2) [p]перен.[/p] малярия[/m]

dry, the
	[m1]1) «сухой сезон» [com]([i]засушливый период в центральных и северных р-нах Австралии, продолжается с мая до ноября[/i])[/com]
	2) [p]перен.[/p] зима [com]([i]в Южном полушарии – июнь, июль, август[/i])[/com][/m]

dryandra
	[m1]небольшое дерево [com]([i]сем. Proteaceae; распространено в Западной Австралии, цветёт крупными, яркими цветами различных оттенков[/i])[/com][/m]

DSIR
	[m1][p]сокр. от[/p] [ref]Department of Scientific and Industrial Research[/ref][/m]

DSTO
	[m1][p]сокр. от[/p] [ref]Defence Science and Technology Organization[/ref][/m]

dtella
	[m1]гехира [com]([i]Gehyra variegata; разновидность геккона; наиболее распространён в Австралии[/i])[/com][/m]

duck and geese
	[m1][p]рифм. сленг[/p] полиция[/m]

ducks and drakes
	[m1]«блины» [com]([i]игра, в кот. участники бросают плоские камешки так, чтобы они прыгали по поверхности воды[/i])[/com][/m]
	[m2][*][ex]to play ducks and drakes – «печь блины»
	to make ducks and drakes of, to play at ducks and drakes with – проматывать, разбазаривать[/ex][/*][/m]

dugite
	[m1]разновидность обыкновенной коричневой змеи [com]([i]Pseudonaja affinis; ядовитая змея среднего размера, встречается в центральных и западных р-нах Австралии[/i])[/com][/m]

dugong
	[m1]дюгонь, морское млекопитающее, разновидность морской коровы [com]([i]Sirenia; достигает размеров дельфина, длина до 3,3 м, весит 250–400 кг.; с гладкой и толстой кожей; сейчас в Австралии охраняется, охотятся на него только аборигены[/i])[/com][/m]

Duke of Kent
	[m1][p]рифм. сленг[/p] рента[/m]

dumaresq
	[m1]дьюмэрик [com]([i]прибор для определения скорости движения вражеского корабля, ракетного снаряда и т. п.[/i])[/com] (по имени изобретателя Дж. С. Дьюмэрика {J. S. Dumaresq, 1873–1922}, австралийского морского офицера)[/m]

dumb Dora
	[m1][p]австрал. разг.[/p] глупая девушка [p]или[/p] женщина[/m]

dumb waiter
	[m1][p]разг.[/p] «немой официант» [com]([i]небольшая стойка, устанавливаемая рядом с обеденным столом для подачи приправ и др. блюд[/i])[/com][/m]

dummy
	[m1][p]новозел. сленг[/p] тюремная камера[/m]

dummying
	[m1][p]уст.[/p] фиктивная сделка [com]([i]приобретение участка земли, привлекая фиктивного владельца {dummy}, в условиях ограниченного законом размера землевладения[/i])[/com][/m]

dumper
	[m1]дампер, большая, внезапно рассыпающаяся волна, тянущая за собой серфингиста, а не несущая его к берегу[/m]

dumping cash security
	[m1]депозит по демпингу [com]([i]денежный депозит, кот. вносится импортёром, поставляющим товары в Австралию, с таможенными пошлинами в тех случаях, когда установлено, что ввозимые товары будут продаваться по ценам, значительно более низким, чем цены внутри страны или на мировом рынке[/i])[/com][/m]

Duncan
	[m1][p]ист.[/p] свёрнутое одеяло свэгмена; [p]тж.[/p] Matilda[/m]

Dunedin
	[m1][p]г.[/p] Данидин [com]([i]адм. центр провинции Отаго {Otago}, Южный о-в Новой Зеландии; один из четырёх крупнейших городов страны; важный культурный и образовательный центр. Город основали шотландские поселенцы; его улицы носят те же названия, что и в Эдинбурге. На центральной площади города стоит памятник двум Бернсам – знаменитому шотландскому поэту и его племяннику, основателю Данидина[/i])[/com] (от Dunedin – старинное название столицы Шотландии Эдинбурга)[/m]

dungaree-settler
	[m1][p]ист.[/p] мелкий фермер [com]([i]кот. из-за бедности мог носить лишь выцветшую голубую одежду, сшитую из дешёвого индийского хлопка[/i])[/com][/m]

dusky moorhen
	[m1]тёмная куропатка [com]([i]Gallinula tenebrosa; коричневато-чёрная птица с белыми пятнами на хвосте и красной грудкой; обитает в основном в болотистых местах и парковых зонах восточной Австралии[/i])[/com][/m]

Dusky Sound
	[m1]Даски-Саунд [com]([i]крупный фьорд Новой Зеландии; находится на западном берегу Южного о-ва[/i])[/com][/m]

E.S.
	[m1][p]сокр. от[/p] [ref]Eastern States, the[/ref][/m]

earbasher
	[m1][p]разг.[/p] балаболка, тарахтелка [com]([i]о разговорчивом, надоедливом человеке[/i])[/com][/m]

Earlies, the
	[m1]первые годы заселения территории Австралии[/m]

early opener
	[m1][p]разг.[/p] рано открывающееся заведение [com]([i]гостиница, ресторан, питейное заведение, получившее лицензию на право открываться раньше, чем другие; имеют разные часы работы, но чаще всего открыты с 10 утра до 10 вечера[/i])[/com][/m]

earth-wall houses
	[m1]мазанки [com]([i]первые основательные жилые постройки, сооружённые с применением земли, глины, иногда соломы и гравия, веток акации {[ref]wattle and daub[/ref]} и т. п.; [p]тж.[/p] wattle-and-daub, pise houses, bush humpies, mud bats[/i])[/com][/m]

easies
	[m1][p]новозел. разг.[/p]
	1) предмет одежды без застёжек
	2) туфли без задника; [p]тж.[/p] step-ins[/m]

east, the
	[m1]восточная часть Австралии[/m]

Eastern Stater
	[m1]житель [p]или[/p] уроженец любого восточного штата Австралии; [p]см.[/p] [p]тж.[/p] [ref]Easterners[/ref][/m]

Eastern States, the
	[m1]восточные штаты [com]([i]штаты, расположенные к востоку от шт. Западная Австралия, обычно за исключением Северной Территории[/i])[/com][/m]

Easterners
	[m1]жители [p]или[/p] уроженцы восточных штатов [com]([i]принятое в шт. Западная Австралия название жителей всех остальных штатов[/i])[/com][/m]

Eastralia
	[m1][p]разг.[/p] Истралия [com]([i]название восточных штатов Австралии; ср.[/p] [ref]Centralia[/ref], [ref]Westralia[/ref]) (от East + Aust[b]|[/b]ralia)[/m]

eatery
	[m1][p]разг.[/p] кафе, ресторан [com]([i]особ. дешёвые[/i])[/com][/m]

echidna
	[m1]ехидна [com]([i]Tachyglossus; редкое яйцекладущее млекопитающее; обитает в пустынных р-нах австралийского материка, на п-ве Тасмания и в Новой Гвинее; питается муравьями и термитами, в поисках кот. способно переворачивать камни и брёвна в несколько раз тяжелее себя; одно из немногих млекопитающих, кот. может прожить более полувека[/i])[/com][/m]

echo
	[m1]маленькая пивная бутылка [com]([i]сдаваемая или подлежащая обмену[/i])[/com][/m]

Economic Planning and Advisory Council
	[m1]Совет по экономическому планированию [com]([i]консультативный орган, учреждённый правительством Австралийского Союза в 1983 после Национальной конференции по экономическим вопросам {[ref]National Economic Summit[/ref]}. [p]Служит для обсуждения перспектив экономического развития страны и выработки соответствующих им экономических мер[/i])[/com][/m]

Education Department
	[m1]Департамент просвещения [com]([i]имеется в правительстве каждого штата Австралии; отвечает за начальное, среднее и специальное образование, подготовку учителей, разработку программ и научные исследования[/i])[/com][/m]

eel
	[m1]угорь [com]([i]Anguilla reinhardtii; продолговатая, похожая на змею пресноводная или морская рыба; обитает в восточных австралийских реках[/i])[/com][/m]

EEO officer
	[m1][p]сокр. от[/p] [ref]Equal Employment Opportunity Officer[/ref][/m]

EEO Program
	[m1][p]сокр. от[/p] [ref]Equal Employment Opportunity Program[/ref][/m]

Egmont
	[m1]«Эгмонт» [com]([i]сорт новозеландского сыра[/i])[/com][/m]

Egmont National Park
	[m1]Национальный паркЭгмонт [com]([i]второй по величине национальный парк Новой Зеландии; площадь 33,5 га[/i])[/com][/m]

ehoa
	[m1][p]маори[/p] друг [com]([i]форма обращения[/i])[/com][/m]

Eiffelton
	[m1][p]новозел.[/p] Эйфелтон [com]([i]сельская местность в 20 км к юго-западу от Ашбертона {Ashburton}) (высокая труба кирпичной сушильной печи, сооружённой в поместье Лонг-Бич {Long Beach Estate} на побережье равнины Кентербери {[ref]Canterbury Plains[/ref]}, шутливо называлась Эйфелевой башней)[/m]

Eight-mile Junction
	[m1]Эйтмайл Джанкшен [com]([i]небольшой сельскохозяйственный р-н, расположенный в восьми милях к юго-западу от Те-Куити {Te Kuiti}, Новая Зеландия; при переходе на десятичную систему мер в 1970-х гг. слово миля {mile} в названии р-на не было заменено на километр[/i])[/com][/m]

eight, ten, two and quarter
	[m1][p]ист.[/p] «восемь, десять, два и четверть» [com]([i]рацион, существовавший во времена конвиктизма {[ref]convictism[/ref]} в Австралии, при кот. полагалось по восемь фунтов муки, десять фунтов мяса, два фунта сахара и четверть фунта чая на человека в неделю; [p]тж.[/p] 8, 10, 2 and 1/4[/i])[/com][/m]

eighteen
	[m1]1) [p]разг.[/p] бочонок пива [com]([i]вмещает 18 галлонов или 75 л[/i])[/com] ([p]букв.[/p] восемнадцать)
	2) «восемнадцать» [com]([i]разговорное название команды в австралийском футболе {[ref]Australian Rules[/ref]}, состоящей из 18 игроков[/i])[/com][/m]

Ekka Day
	[m1]День открытия выставки «Экка» [com]([i]Королевская выставка в Брисбене {Royal Brisbane Exhibition}; отмечается как народный праздник; [p]тж.[/p] Family Day[/i])[/com][/m]

Ekka, the
	[m1]1) Экка [com]([i]р-н в Брисбене, шт. Квинсленд[/i])[/com]
	2) «Экка» [com]([i]название ежегодной выставки в Брисбене {Royal Brisbane Exhibition}; см. [p]тж.[/p] [ref]Ekka Day[/ref][/i])[/com][/m]

El Nino
	[m1]Эль-Ниньо, тёплое океанское течение [com]([i]время от времени возникает вдоль берегов Эквадора и Перу в конце декабря; вызывает резкое изменение погодных условий во всех частях света, особ. же влияет на количество осадков, выпадающих на большей части восточного побережья Австралии[/i])[/com][/m]

elastic-side
	[m1]ботинок без шнурков, имеющий эластичные вставки с обеих сторон [com]([i]часть традиционного костюма жителей буша; [p]тж.[/p] lastic-side[/i])[/com][/m]

elegant parrot
	[m1]небольшой зелёный попугай [com]([i]Neophema elegans; имеет голубые пятна на крыльях и между глазами, обитает на юго-западе Австралии и в центральных р-нах[/i])[/com][/m]

elephant fish
	[m1]австралийский каллоринх [com]([i]Callorchynchus milli; рыба с характерным толстым носом, напоминающим короткий хобот; ценный предмет торговли; распространена в южной Австралии и Новой Зеландии[/i])[/com][/m]

Elizabeth Farm
	[m1]Элизабет-Фарм [com]([i]дом, построенный в 1793 Джоном Макартуром {John Macarthur}, офицером и богатым овцеводом, в Парраматте, шт. Новый Южный Уэльс; самый старый дом в Австралии; входит в число памятников, охраняемых государством[/i])[/com] (назван по имени жены владельца)[/m]

Elizabeth Street
	[m1]Элизабет-Стрит [com]([i]наиболее фешенебельная улица в центральной части Сиднея[/i])[/com][/m]

elouera
	[m1]элауэра [com]([i]каменное орудие, предназначение кот. точно не установлено; возможно, использовалось как скребок, нож, топор, долото или кирка; представляет собой треугольный клинок, напоминающий дольку апельсина, часто с блестящей поверхностью; типично для одной из древнейших археологических культур аборигенов {[ref]Eloueran[/ref]}, кот. на востоке Австралии сохранились вплоть до колонизации континента[/i])[/com][/m]

Eloueran
	[m1]1) элауэрский период [com]([i]период культурного развития аборигенов Восточной Австралии, следующий за бондийским периодом {[ref]Bondian[/ref]} и продолжающийся до наших дней[/i])[/com]
	2) относящийся к элауэрскому периоду[/m]

emancipist
	[m1][p]ист[/p]. эмансипист, бывший каторжник [com]([i]колонист, отбывший наказание или получивший условное или полное прощение губернатора колонии {colonial governor} как вознаграждение за примерное поведение и имевший право на постоянное жительство в Австралии[/i])[/com][/m]

emigrants
	[m1][p]ист.[/p] свободные поселенцы[/m]

emperor
	[m1]летрин [com]([i]Lethrinidae; австралийская рыба, напоминающая леща; имеет заострённую голову и лишённые чешуи щёки[/i])[/com][/m]

emperor gum moth
	[m1]большой эвкалиптовый мотылёк [com]([i]Antheraea eucalypti; водится в восточной Австралии[/i])[/com][/m]

empire
	[m1][p]разг.[/p] империя [com]([i]крупное предприятие или ряд предприятий, находящихся под контролем одного лица или группы лиц[/i])[/com][/m]

emu
	[m1]1) эму [com]([i]Dromiceius novaehollandiae; крупная нелетающая трёхпальцевая австралийская птица, родственная страусу; имеет голубую кожу на голове и шее, длинное, ниспадающее коричневое оперение; рост – до 1,8 м, вес – до 55 кг; способна не уставая пробегать большие расстояния со скоростью 60 км/ч.; обитает в степях Австралии и Тасмании. Эму изображён на гербе Австралии[/i])[/com]
	2) [p]перен.[/p] эму [com]([i]человек, часто посещающий ипподромы, собачьи бега и т. п., отделения тотализатора и подбирающий выброшенные билеты в надежде обнаружить выигравший билет[/i])[/com][/m]

emu bobber
	[m1][p]разг.[/p] «охотник на эму» [com]([i]человек, выполняющий наёмную работу по очистке от древесных остатков, палок земли, освободившейся от сноса или после пожара; [p]тж.[/p] stick-picker[/i])[/com][/m]

emu bush
	[m1]кустарник эму [com]([i]Eremophila; эндемичное австралийское растение; плоды служат пищей для страуса эму[/i])[/com][/m]

emu parade
	[m1][p]разг.[/p] «парад эму» [com]([i]уборка мусора на территории школы, лагеря и т. п. группой специально для этого организованных людей, особ. школьников; см. [p]тж.[/p] [ref]emu-bobbing[/ref][/i])[/com][/m]

emu-apple
	[m1]1) дерево эму [com]([i]Owenia acidula; небольшое дерево; имеет круглую крону с тёмно-зелёными листьями и маленькими округлыми красными и очень кислыми плодами; произрастает в северо-восточных р-нах Австралии; [p]тж.[/p] emu-apple tree[/i])[/com]
	2) плод дерева эму[/m]

emu-bobbing
	[m1][p]разг.[/p] расчистка территории[/m]

Environmental Council
	[m1]Совет по окружающей среде [com]([i]вырабатывает рекомендации в области охраны окружающей среды, кот. рассматриваются правительством Новой Зеландии; состоит из 16 человек, представляющих министерства, местные органы власти и общественность; создан в 1970[/i])[/com][/m]

Enzed
	[m1][p]разг.[/p] энзед [com]([i]название Новой Зеландии[/i])[/com] (от N[b]|[/b]ew Z[b]|[/b]ealand)[/m]

Enzedder
	[m1][p]разг.[/p] энзеда, новозеландец; [p]см.[/p] [p]тж.[/p] [ref]kiwi[/ref] 4 (от N[b]|[/b]ew Z[b]|[/b]ealan[b]|[/b]der)[/m]

EPAC
	[m1][p]сокр. от[/p] [ref]Economic Planning and Advisory Council[/ref][/m]

epacris
	[m1]кустарник [com]([i]сем. Epacridaceae; насчитывает 30 разновидностей; с красивыми цветами, напоминающими колокольчики; произрастает в восточной Австралии и Новой Зеландии; одна из разновидностей, Epacris impressa, стала официальной эмблемой шт. Виктория[/i])[/com][/m]

epicure
	[m1]эпикур [com]([i]сорт сыра типа чеддера, бледно-жёлтого цвета, с резким острым запахом, легко крошится; производится в Новой Зеландии[/i])[/com][/m]

Equal Employment Opportunity Officer
	[m1]официальное лицо, следящее за выполнением правительственной программы по предоставлению равных условий при найме на работу и продвижению по службе; [p]см.[/p] [p]тж.[/p] [ref]Equal Employment Opportunity Program[/ref][/m]

Equal Employment Opportunity Program
	[m1]правительственная программа по предоставлению равных условий при найме на работу и продвижении по службе [com]([i]независимо от пола, расы, этнического происхождения и семейного положения; разработана Австралийским советом общественных служб {Australian Public Service Board}. Осуществляется с 1974[/i])[/com][/m]

eriostemon
	[m1]кустарник [com]([i]сем. Rutaceae; имеет восковые белые или розовые цветы; [p]тж.[/p] waxflower[/i])[/com][/m]

Ern Malley
	[m1]Эрн Мэлли [com]([i]имя якобы существовавшего и рано умершего поэта из Сиднея, чьи стихи напечатаны в 1944 в периодическом издании «Энгри пенгуинз» {[ref]'Angry Penguins'[/ref]}; позднее выяснилось, что стихи были розыгрышем, литературной мистификацией, удачно подготовленной двумя молодыми поэтами, высмеявшими сюрреалистическую поэзию, входившую тогда в моду в Австралии[/i])[/com][/m]

erythrina
	[m1]род деревьев и кустарников [com]([i]сем. Tabaceae; насчитывается ок. 200 разновидностей; некоторые из них культивируются как декоративные[/i])[/com][/m]

Eskimo
	[m1][p]австрал.[/p] «эскимо» [com]([i]название первых переносных холодильников в Австралии; широко употребляется в наст. вр.[/i])[/com][/m]

esky
	[m1][p]сокр. от[/p] [ref]Eskimo[/ref][/m]

Esperance doctor
	[m1]«врачеватель Эсперанса» [com]([i]сильный прохладный ветер, как правило, следующий за жаркой погодой в г. Эсперанс {Esperance}, шт. Западная Австралия, и приносящий приятную свежесть[/i])[/com][/m]

Esperance waxflower
	[m1]кустарник [com]([i]Chamelaucium megalopetalum; произрастает на южном побережье Западной Австралии; [p]тж.[/p] Esperance wax[/i])[/com][/m]

estuarine crocodile
	[m1]поросус, морской крокодил [com]([i]Crocodylus porosus; обитает преимущественно в эстуариях рек; достигает в длину 10 м, чрезвычайно опасен для людей. В 1972 в Австралии введён закон об охране крокодилов; с конца 60-х гг. крокодилов разводят на специальных фермах; с 1984 крокодилья кожа экспортируется за границу[/i])[/com][/m]

eucalypt
	[m1]эвкалиптовое дерево, эвкалипт [com]([i]род Eucalyptus сем. Myrtaceae; насчитывается ок. 500 разновидностей; широко распространён в Австралии, является характерной чертой пейзажа этой страны; название, обозначающее по гречески «плотно закрытый», было дано из-за плотной оболочки почек; древесина многих разновидностей выделяет сок, затвердевающий на воздухе, отсюда произошло распространённое название 'gumtree'; высота эвкалипта может достигать 90 м, но существуют разновидности высотой 1–2 м; диаметр ствола крупных разновидностей составляет ок. 2-х м; чёткая классификация отсутствует, в качестве рабочей принята классификация деревьев по типу коры[/i])[/com] (от [p]греч.[/p] eu хорошо + kalyptos покрытый)[/m]

Eucla doctor
	[m1][p]разг.[/p] прохладный, освежающий морской ветер после жаркого летнего дня[/m]

eurabbi
	[m1]юрэби, эвкалипт шаровидный [com]([i]Eucalyptus globulus; произрастает в Виктории и Новом Южном Уэльсе; имеет необычную голубоватую листву и белые цветы; [p]тж.[/p] blue gum[/i])[/com][/m]

Eureka Stockade
	[m1]Эврикское восстание [com]([i]вооружённое выступление золотоискателей на приисках посёлка Балларат {[ref]Ballarat[/ref]} в шт. Виктория в 1854. Восстание было подавлено: около 30 чел. убито, 120 арестовано. Цель выступления достигнута с отменой в 1855 патентов на добычу золота и с введением в 1856 всеобщего избирательного права[/p] (по названию сожжённой гостиницы «Эврика» {'Eureka'}, на месте кот. были сооружены баррикады)[/m]

Euro-Aussie bond
	[m1]«Юро-Ози бонд» [com]([i]облигация или бона, выпущенная за пределами Австралии, обычно в Европе, стоимость кот. указана в австралийских долларах[/i])[/com][/m]

exclusionist
	[m1][p]ист.[/p] свободный австралийский поселенец, выступавший против предоставления полных гражданских прав эмансипистам; [p]см.[/p] [p]тж.[/p] [ref]emancipist[/ref][/m]

Executive Council
	[m1]Исполнительный совет [com]([i]состоит только из членов парламента Новой Зеландии {[ref]New Zealand Parliament[/ref]}; включает кабинет министров и возглавляется генерал-губернатором. Основные функции: выработка указов совета {Order-in – Council}, распоряжений, следующих из законодательных актов, помилование; генерал-губернатор руководствуется рекомендациями совета[/i])[/com][/m]

Exhibition Building
	[m1]Выставочное здание [com]([i]крупное сооружение, предназначенное для размещения международной выставки в Мельбурне в 1880–81 гг. Большой зал {Great Hall} является памятником истории и архитектуры. Расположено в центре города. С 1980 – Royal Exhibition Building[/i])[/com][/m]

Experiment Farm Cottage
	[m1]Коттедж на экспериментальной ферме [com]([i]дом, построенный в 1798 хирургом Джоном Хэррисом {John Harris}; находится под охраной государства как памятник истории; участок земли под ферму в шт. Новый Южный Уэльс в 1789 был предоставлен генерал-губернатором Артуром Филиппом {Arthur Philip} некоему Джеймсу Русу {James Ruse}, бывшему каторжнику, получившему свободу, с целью определить, через какое время урожай с этой земли позволит прокормить семью; благодаря успешному эксперименту Дж. Рус получил в 1792 30 акров земли, которые в 1793 продал хирургу Дж. Хэррису[/i])[/com][/m]

expiree
	[m1][p]ист.[/p] заключённый, отбывший срок наказания[/m]

extension worker
	[m1][p]новозел.[/p] квалифицированный работник-консультант [com]([i]за определённую плату оказывающий консультативную помощь по ведению фермерского хозяйства, содержанию лесных угодий и т. п.[/i])[/com][/m]

Eyetalian
	[m1][p]разг. шутл.[/p] итальянец, итальянка[/m]

F.C.T.
	[m1][p]сокр. от[/p] [ref]Federal Capital Territory[/ref][/m]

F.R.S.
	[m1][p]сокр. от[/p] [ref]Fellow of the Royal Society[/ref][/m]

face plaster
	[m1][p]разг.[/p] алкогольный напиток[/m]

facing
	[m1][p]новозел.[/p] открытый склон холма[/m]

fadge
	[m1]нестандартная кипа шерсти весом от 60 до 200 фунтов [com]([i]упакованная в мешковину, сшитую в виде сумки[/i])[/com][/m]

fair go
	[m1][p]разг.[/p]
	1) честное дело, предприятие
	2) [p]новозел.[/p] призыв к справедливости и разуму[/m]
	[m2][*][ex]fair go, mate! – будь справедлив![/ex][/*][/m]
	[m1][com]([p]тж.[/p] [i]fair buck, fair do[/i])[/com][/m]

false swamp-rat
	[m1]ложная водяная крыса [com]([i]Xeromys myoides; маленькая тёмно-серая редкая крыса; обитает в Квинсленде и на Северной Территории[/i])[/com][/m]

Family allowance supplement
	[m1]дополнительное пособие малоимущей семье [com]([i]одна из действительных форм социальной помощи государства работающим семьям с низким доходом и имеющим одного или более детей; размер дохода строго учитывается; пособие выплачивается один раз в две недели матери или опекуну ребёнка[/i])[/com][/m]

Family Court of Australia
	[m1]Суд по семейным делам [com]([i]имеет примирительный характер, разбирает дела об алиментах, месте жительства детей и т. п. Создан федеральным парламентом для рассмотрения соответствующих его профилю дел на федеральном уровне[/i])[/com][/m]

Family Law Act
	[m1]Закон о семье [com]([i]упростил процедуру развода, отменив положение о необходимости доказательства вины одного из супругов; введён в Австралии в 1975[/i])[/com][/m]

fantass
	[m1]фэнтас [com]([i]металлическая ёмкость для перевозки воды, вмещающая ок. 23 л[/i])[/com] (от [p]араб.[/p] fintas – ёмкость для воды)[/m]

farm
	[m1]1) ферма [com]([i]сравнительно небольшой участок земли, используемый для выращивания урожая[/i])[/com]
	2) [p]разг[/p]. «ферма» [com]([i]прозвище, данное университету Монаш {Monash University} в Мельбурне[/i])[/com]
	3) [p]перен.[/p] Австралия [p]или[/p] экономика Австралии [com]([i]при этом подчёркивается растущее влияние в стране иностранных инвестиций и аграрный характер экономики[/i])[/com][/m]

farting
	[m1][p]новозел. разг.[/p] обыкновенный, незначительный[/m]

Fassifern Potato Festival, the
	[m1]праздник цветов и урожая в [p]г.[/p] Калбар {Kalbar} и [p]г.[/p] Бунар {Boonar} в Квинсленде[/m]

Federal Capital Territory
	[m1][p]см.[/p] [ref]Australian Capital Territory[/ref][/m]

Federal Council
	[m1]Совет федерации [com]([i]решение об образовании Совета принято в 1880 на Межколониальной конференции в Мельбурне, но только в 1883 был принят законопроект об образовании Совета – законодательного органа, не обладающего исполнительной властью; фактически его законодательная власть ограничивалась вопросами внешней политики; закон был окончательно принят в 1885; первое заседание Совета, в кот. входили по 2 представителя от каждой колонии, состоялось в 1886, но вскоре Совет прекратил своё существование[/i])[/com][/m]

Federal Franchise Act
	[m1]федеральный закон о праве участия в голосовании [com]([i]согласно этому закону, принятому через год после создания федерации, т. е. в 1902, Австралия стала первой страной в мире, где женщины, за исключением аборигенок нескольких штатов, получили право участия в выборах и возможность быть избранными в федеральный парламент {[ref]Federal Parliament[/ref]}. Первыми женщинами, избранными в парламент, стали в 1943 госпожа Энид Лайонз {Dame Enid Lyons} и сенатор Дороти Тангни {Senator Dorothy Tangney}[/i])[/com][/m]

Federal Government
	[m1]федеральное правительство [com]([i]правительство Австралийского Союза; формируется лидером партии или коалиции партий большинства; вместе с федеральным парламентом {[ref]Federal Parliament[/ref]}, кот. оно подотчётно, осуществляет законодательную и исполнительную власть; [p]тж.[/p] Commonwealth Government, National Government[/i])[/com][/m]

Federal Parliament
	[m1]федеральный парламент [com]([i]высший орган законодательной власти Австралии; обладает правом издавать, изменять или отменять законы, определять бюджет и т. п.; юридически состоит из монарха Великобритании, представленного назначенным им генерал-губернатором {[ref]Governor-General[/ref]}, палаты представителей {[ref]House of Representatives[/ref]} и сената {[ref]Senate[/ref]}; функции парламента определены Конституцией Австралии {[ref]Australian Constitution[/ref]}. Избирается сроком на 3 года; исполнительная власть формально принадлежит возглавляемому генерал-губернатором Исполнительному совету {[ref]Executive Council[/ref]}, а фактически осуществляется правительством во главе с премьер-министром {[ref]Prime Minister[/ref]}. Первое заседание состоялось 9 мая 1901 в Мельбурне, с 1927 заседает в Канберре; [p]тж.[/p] Commonwealth Parliament[/i])[/com][/m]

Federal Police
	[m1]федеральная полиция [com]([i]создана 19 октября 1979 по решению федерального правительства Австралии; штаб-квартира находится в Канберре; имеются отделения в каждом штате; подчиняется федеральному правительству; обеспечивает охрану правительственных зданий и секретных объектов, аэропортов, дипломатических служб; в её задачи входят разведка, борьба с наркобизнесом и международным терроризмом, расследование наиболее серьёзных преступлений. Отделена от полиции штатов, но действует в тесном сотрудничестве с ними[/i])[/com][/m]

Federation wheat
	[m1]«Федерация» [com]([i]сорт пшеницы, выведенный Уильямом Фаррером {William Farrer}, скороспелый, засухоустойчивый, начал выращиваться фермерами с 1902[/i])[/com] (назван в честь создания в 1901 федерации колоний)[/m]

feeder school
	[m1]школа-поставщик [com]([i]школа, посылающая своих учеников в другую школу, напр. начальная – в среднюю[/i])[/com][/m]

Felician
	[m1][p]уст.[/p] житель Австралии ([p]полн.[/p] Austral Felician)[/m]

Fellow of the Royal Society
	[m1]член Королевского общества[/m]

Fellowship of First Fleeters
	[m1]Товарищество прибывших с Первым флотом [com]([i]создано в 1969; в него входят все, кто может подтвердить своё происхождение от тех, кто прибыл в Сидней с Первым флотом, что в наст. вр. считается весьма престижным; в 1981 опубликованы списки имён участников этой экспедиции[/i])[/com][/m]

felonry
	[m1][p]ист.[/p] преступники [p]или[/p] бывшие преступники [com]([i]как социальная группа[/i])[/com][/m]

female factory
	[m1][p]ист.[/p] женская фабрика [com]([i]такая тюрьма-фабрика была создана в начале колонизации Австралии в г. Парраматта {Parramatta}; на фабрике трудились женщины-заключённые; впоследствии были организованы такие же фабрики в Хобарте и Лонсестоне; эта система просуществовала до 40-х гг. XIX в.[/i])[/com][/m]

fern
	[m1]папоротник [com]([i]одно из самых распространённых растений Новой Зеландии. Древовидные папоротники представлены здесь 180 видами из 10 тыс. видов существующих в мире; лист серебристого папоротника {silver fern} является одной из национальных эмблем страны[/i])[/com][/m]

fern land
	[m1][p]новозел.[/p] папоротниковая земля [com]([i]участок земли, заросший папоротником[/i])[/com][/m]

Fernleaf
	[m1][p]разг.[/p] житель Новой Зеландии[/m]

fiddle beetle
	[m1]австралийский жук скарабей [com]([i]Eupoecila australasiae; на надкрыльях имеет узор, напоминающий скрипку[/i])[/com][/m]

fighting-stick
	[m1][p]ист.[/p] боевая палица[/m]

finger-talk
	[m1]язык знаков, кот. пользуются аборигены[/m]

Fiordland
	[m1][p]разг.[/p] Фьордлэнд, Страна фьордов [com]([i]название юго-западного побережья Новой Зеландии, включая отдалённые р-ны прибрежной полосы; одно из красивейших мест страны[/i])[/com][/m]

Fiordland National Park
	[m1]Национальный парк Фьордлэнд [com]([i]самый большой в Новой Зеландии национальный парк; площадь 1 212 032 га. Один из самых больших в мире. Основан в 1952[/i])[/com][/m]

fire-stick
	[m1][p]ист.[/p] палка для разжигания огня [com]([i]обычно тлеющая палка, переносимая аборигенами во время кочёвки со стоянки на стоянку, особ на о-ве Тасмания[/i])[/com] ([p]букв.[/p] горящая палка)[/m]

firewheel tree
	[m1]дерево «огненное колесо» [com]([i]Stenocarpus sinuatus сем. Prosinuatus; высотой до 30 м; в конце лета цветёт ярко-красными цветами, 10–14 цветов соединены в круглые полоски соцветия; имеет плотную светлую древесину, кот. используется для изготовления мебели; выращивается как декоративное[/i])[/com][/m]

First Fleet
	[m1]Первый флот [com]([i]создан в 1786 по приказу лорда Сиднея для транспортировки 750 заключённых в Австралию; отплыл в мае 1787, прибыл в Австралию в январе 1789; всего на кораблях было 1487 человек, из них 759 заключённых и 13 их детей; осталось в Австралии 1030 человек, включая губернатора и его 9 помощников, врача с 4 помощниками, священика с женой, 2 слуг, 211 матросов, 27 их жён и 19 детей. Эти люди основали колонию Новый Южный Уэльс[/i])[/com][/m]

first-past-the-post
	[m1]система выборов, при кот. побеждает кандидат, набравший наибольшее число голосов избирателей[/m]

fish spear
	[m1]копьё, гарпун [com]([i]кот. пользуются аборигены при ловле рыбы[/i])[/com][/m]

Fitzgerald River National Park
	[m1]Национальный парк Фитцджеральд-Ривер [com]([i]территория 242 727 га; самый большой парк Австралии; входит в Заповедники биосферы – часть международной системы резервов, установленной ЮНЕСКО; получил статус национального парка в 1973[/i])[/com][/m]

flag
	[m1][p]разг.[/p] часть рубашки, не заправленная в брюки[/m]

Flag Act
	[m1]закон о флаге [com]([i]устанавливает размер, форму и рисунок государственного флага Австралии; принят в 1953[/i])[/com][/m]

flake
	[m1]мясо акул [p]или[/p] скатов, употребляемое в пищу [com]([i]особ. в шт. Виктория и Западная Австралия[/i])[/com][/m]

flame tree
	[m1]огненное дерево [com]([i]Brachychiton acerifolius; произрастает в Новом Южном Уэльсе и Квинсленде, в субтропических влажных лесах; листва опадает до цветения дерева, а затем оно покрывается ярко-алыми цветами; выращивается как декоративное[/i])[/com][/m]

flat-tail mullet
	[m1]плоскохвостая кефаль [com]([i]Liza dussumier; австралийская рыба, обитающая в северных водах; имеет продолговатое серебристое тело с зеленоватой спиной; [p]тж.[/p] brown-banded mullet[/i])[/com][/m]

flathead
	[m1]1) [p]новозел.[/p] гвоздь [p]или[/p] болт с плоской шляпкой
	2) плоскоголовая рыба [com]([i]Platycephalidae; ценная промысловая глубоководная рыба; в Австралии известны 25 её видов[/i])[/com][/m]

flax honey
	[m1][p]новозел.[/p] льняной мёд [com]([i]вырабатывается пчёлами, кот. питаются нектаром цветов льна[/i])[/com][/m]

flax-lily
	[m1]лён новозеландский [com]([i]Phormium tenax[/i])[/com][/m]

flaxie
	[m1][p]новозел. разг.[/p] работник льноперерабатывающего предприятия; [p]тж.[/p] flax, flaxy[/m]

fleece-picker
	[m1]1) подсобный рабочий в стригальне [com]([i]подбирает и сортирует обрезки руна[/i])[/com]
	2) [p]перен.[/p] мелкий воришка; [p]тж.[/p] piece-picker; picker-up, fleecy[/m]

flexitime
	[m1]свободный режим рабочего дня [com]([i]работник имеет право выбора времени начала и окончания работы и обеденного перерыва при сохранении продолжительности рабочего дня; [p]тж.[/p] gliding time[/i])[/com][/m]

floodgate
	[m1][p]новозел.[/p] свободно висящий над ручьём шлюзовой затвор [com]([i]плывёт в случае прилива воды[/i])[/com][/m]

Floriade Festival
	[m1]праздник цветов [com]([i]проводится в Канберре весной, один раз в год, в течение месяца в парке Сообщества {Commonwealth Park}, где посетители любуются более чем полумиллионом специально выращенных тюльпанов[/i])[/com][/m]

flounder
	[m1]камбала [com]([i]Bothidae, Pleuronectidae; одна из многочисленных камбаловых рыб; водится в прибрежных водах Австралии и Новой Зеландии[/i])[/com][/m]

floury baker
	[m1][p]разг.[/p] цикада [com]([i]Abricta curvicosta; распространена в восточной Австралии; тёмно-коричневая с оранжевыми отметинами и белым налётом, напоминающим муку; [p]тж.[/p] floury miller) ([p]букв.[/p] мучник)[/m]

flower girl
	[m1]девочка, находящаяся при невесте и держащая букет во время венчания[/m]

fluffy glider
	[m1][p]см.[/p] [ref]gliding possum[/ref][/m]

flutemouth
	[m1]флейторыл, рыба-труба [com]([i]Aulostoma chinensis; свистульковая рыба; продолговатая, с маленьким ртом на конце длинного рыльца, напоминающего свистульку[/i])[/com][/m]

fluxus
	[m1]«флаксус» [com]([i]театрализованное представление, состоящее из отдельных номеров, нередко предполагающее участие зрителей; включает литературные и музыкальные выступления в нетрадиционных формах[/i])[/com][/m]

fly-camp
	[m1][p]новозел.[/p] временный [p]или[/p] передвижной палаточный городок[/m]

fly-wire door
	[m1]cетка от мух и комаров [com]([i]используется вместо двери[/i])[/com][/m]

flycatcher
	[m1]мухолов [com]([i]Muscicipidae; маленькая птичка с широким клювом и щетиной вокруг него; охотится в воздухе на летающих насекомых[/i])[/com][/m]

flying doctor
	[m1]врач, работающий в системе Воздушной медицинской службы; [p]см.[/p] [p]тж.[/p] [ref]Flying Doctor Service[/ref][/m]

Flying Doctor Service
	[m1]Воздушная медицинская служба [com]([i]оказывает помощь в отдалённых р-нах Австралии, особ. на Северной Территории, хотя в небольших масштабах государственная воздушная скорая помощь функционирует в Квинсленде, Новом Южном Уэльсе и Южной Австралии; служба располагает самолётами и 12 радиостанциями; практикуются консультации пациентов по радио; её финансовые средства складываются из пожертвований и государственных субсидий; воздушная хирургическая помощь {Flying Surgeon Service} практикуется в Квинсленде[/i])[/com][/m]

flying doe
	[m1]молодая быстроногая самка кенгуру[/m]

flying fox
	[m1]летучая лисица [com]([i]Pteropus; крупная летучая мышь; голова напоминает лисью; питается фруктами и цветами; обитает на востоке Австралии и о-вах Тихого океана[/i])[/com][/m]

flying gurnard
	[m1]крылопёр [com]([i]Dactylopteridae; рыба, обитающая в восточных водах Австралии; плавники напоминают крылья[/i])[/com][/m]

flying-fox camp
	[m1]место, где собираются летучие лисицы[/m]

football
	[m1][p]см.[/p] [ref]Australian Rules[/ref][/m]

forest oak
	[m1]лесной дуб [com]([i]Casuarina torulosa; дерево с тонкими ниспадающими ветвями; растёт в лесах восточной части Нового Южного Уэльса[/i])[/com][/m]

forester
	[m1]форестер, большой серый кунгуру [com]([i]Macropus giganteus[/i])[/com][/m]

fork-lift
	[m1]электровагонетка с двумя параллельными горизонтальными рычагами [com]([i]используется для подъёма и перевозки груза, особ. на фабрике или в пакгаузе; тж. новозел.[/p] fork hoist[/i])[/com][/m]

forty
	[m1][p]жарг.[/p] вор, негодяй (от названия мельбурнской воровской шайки «Фицройские сорок» {Fitzroy Forty})[/m]

Fred Nurks
	[m1][p]разг.[/p]
	1) Фред Нёркс [com]([i]рядовой, средний житель Австралии; ср. русс. Иванов, Петров, Сидоров[/i])[/com]
	2) простачок, дурачок[/m]

free house
	[m1]независимый паб [com]([i]не связанный договором с определённой пивоваренной компанией и получающий напитки от разных фирм, в отличие от закреплённого паба {tied house}[/i])[/com][/m]

free of the country
	[m1][p]ист.[/p] заключённый, освобождённый из-под ареста, но не имеющий права покидать Австралию; [p]тж.[/p] free of the ground[/m]

Fremantle doctor
	[m1][p]разг.[/p] «врачеватель Фримантла» [com]([i]сильный прохладный ветер, приносящий свежесть после жаркого дня[/i])[/com] (по названию [p]г.[/p] Фримантл {Fremantle}, шт.[/p] Западная Австралия)[/m]

freshwater catfish
	[m1]обыкновенный пресноводный угрехвост [com]([i]Tandanus Tandanus; достигает длины 50 см[/i])[/com][/m]

freshwater crocodile
	[m1]пресноводный крокодил [com]([i]Crocodylus johnstoni; обитает в северных реках Австралии; достигает длины 2,5–3 м; безопасен для людей и скота; [p]тж.[/p] freshy, freshie[/i])[/com][/m]

freshwater turtle
	[m1]пресноводная черепаха [com]([i]Chelidae; в Австралии широко распространены 15 видов этой черепахи; по строению ног отличается от морской черепахи[/i])[/com][/m]

frigatebird
	[m1]фрегат [com]([i]Fregata; крупная морская птица с тёмным оперением, длинными крыльями особой формы; обитает в водах Новой Зеландии и других о-вов Тихого океана[/i])[/com][/m]

frill-necked lizard
	[m1]плащеносная ящерица [com]([i]Chlamydosaurus kingii; небольшая рептилия, водится в тропических р-нах Австралии. Её шею охватывает большой «плащ-воротник»; в нормальном состоянии он сложен и прижат к телу. При испуге ящерица широко разевает пасть, развёртывает воротник и убегает, поднявшись на задние лапки. Неядовита. Достигает 70 см и может иметь разнообразную окраску от серой до оранжево-коричневой, в зависимости от места обитания. Изображена на австралийской двухцентовой монете; [p]тж.[/p] frilled dragon, bluff[/i])[/com][/m]

fringe
	[m1]редконаселённая территория, граничащая с засушливыми, удалёнными от моря [p]р-нами[/p] Австралии ([p]букв.[/p] опушка)[/m]

fringe dweller
	[m1][p]разг.[/p]
	1) «прилипала», «захребетник» [com]([i]человек, кот. благодаря связям извлекает выгоду из общения с другими людьми, организациями и т. п.[/i])[/com]
	2) обитатель окраины [com]([i]абориген или житель Австралии, живущий на окраине города или посёлка, как правило, в нелёгких условиях[/i])[/com][/m]

fringe player
	[m1][p]разг.[/p] непостоянный игрок [com]([i]в австралийском футболе игрок, приглашаемый в команду нерегулярно[/i])[/com][/m]

frogfish
	[m1]жабовидная рыба [com]([i]Batrachoididae; толстоголовая, широкоротая рыба, обитающая в тёплых морях, окружающих Австралию[/i])[/com][/m]

frogskin
	[m1][p]разг.[/p]
	1) банкнота в один австралийский фунт
	2) сумма в один фунт; [p]тж.[/p] frog (по цвету банкноты)[/m]

frostfish
	[m1]рыба-сабля [com]([i]Trichiuridae; волосохвостая рыба с раздвоенным плавником на конце продолговатого ленточного тела; употребляется в пищу; в южных штатах Австралии встречаются 3 её вида[/i])[/com][/m]

fruit-fly
	[m1]фруктовая муха [com]([i]Dacus tryoni; маленькая двукрылая муха, кот. откладывает яйца в созревающие плоды; является серьёзным сельскохозяйственным вредителем; широко распространена в Австралии[/i])[/com][/m]

Full Bench
	[m1]«фул бенч» [com]([i]судебное заседание, в кот. участвуют не менее двух судей и кот. уполномочено представлять всех судей данного суда[/i])[/com][/m]

full board
	[m1]1) полное обслуживание [com]([i]предоставление ночлега и питания в отеле и т. п.[/i])[/com]
	2) полностью укомплектованный штат сезонных рабочих в стригальне [p]или[/p] на ферме[/m]

full-blood
	[m1]абориген ([p]букв.[/p] чистокровный)[/m]

furphy
	[m1]слух, вымысел; [p]тж.[/p] furfy, furphey (по имени Джона Фёрфи {John Furphy}, проживавшего в Шеппартоне {Shepparton}, шт. Виктория и занимавшегося производством повозок для транспортировки воды и уборки улиц; во время первой мировой войны такие повозки, имевшие надпись 'Furphy', стали источником слухов и сплетен)[/m]

futter
	[m1][p]новозел. уст.[/p] фатта [com]([i]склад, подсобное помещение, особ. на овцеводческих фермах, стоящее на столбах[/i])[/com][/m]

fuzzy-wuzzy
	[m1]фаззи-ваззи [com]([i]прозвище, данное австралийскими солдатами жителям Папуа – Новой Гвинеи во время второй мировой войны[/i])[/com] (от fuzzy «курчавый», указание на курчавость волос папуасов)[/m]

fuzzy-wuzzy angel
	[m1][p]разг.[/p] «курчавый ангел» [com]([i]житель Папуа – Новой Гвинеи, помогавший австралийцам, особ. раненым, во время второй мировой войны[/i])[/com][/m]

g'day
	[m1][p]разг.[/p] здравствуй [com]([i]типично австралийское приветствие[/i])[/com] (от good day)[/m]

G.G.
	[m1][p]сокр. от[/p] [ref]Governor-General[/ref][/m]

Gabba
	[m1][p]разг.[/p] гэбба [com]([i]спортивные площадки для игры в крикет; принадлежат ассоциации любителей этого вида спорта; расположены в г. Вуллонгэбба {Woollongabba}, шт. Квинсленд[/i])[/com][/m]

galah
	[m1]1) розовый какаду [com]([i]Kakatoe roseicapilla; яркий небольшой австралийский попугай; обитает на открытых пространствах Австралии; в некоторых р-нах считается вредителем, т. к. стаи птиц уничтожают посевы; австралийцы предпочитают именно этих попугаев держать в клетке как комнатных птиц[/i])[/com]
	2) [p]перен. разг.[/p] глупый человек, простак[/m]

galah session
	[m1]«время попугаев» [com]([i]специальный перерыв в программе радио «Летающий доктор» {'Flying Doctor Radio Service'} для того, чтобы дать возможность выйти в эфир людям, использующим во внутренних р-нах Австралии радиопередатчики, и обменяться новостями с соседями, живущими за сотни километров друг от друга[/i])[/com][/m]

galaxia
	[m1]галаксия [com]([i]Galaxias; австралийская пресноводная рыба; вид, включающий 26 разновидностей; часто называют австралийской форелью[/i])[/com][/m]

galley
	[m1]печь для приготовления пищи во дворе; очаг [p]или[/p] костёр для приготовления пищи с навесом над ним[/m]

Gallipoli
	[m1]Галлипольский [p]п-ов[/p]; [p]см.[/p] [p]тж.[/p] [ref]Anzac Day[/ref][/m]

gallows
	[m1]«виселица» [com]([i]конструкция, состоящая из двух столбов и поперечины, на которую вешается туша убитого животного, особ. для освежевания; используется на животноводческих фермах[/i])[/com][/m]

game as Ned Kelly
	[m1]отважный, как Нед Келли; [p]см.[/p] [p]тж.[/p] [ref]Kelly Gang[/ref][/m]

gang-gang
	[m1][p]абориг.[/p] сероватый австралийский попугай [com]([i]Callocephalon fimbriatum; распространён в юго-восточной Австралии; самец имеет красную грудь и голову[/i])[/com][/m]

gangster
	[m1][p]новозел. разг.[/p] упрямый, но приятный человек[/m]

gannet
	[m1]баклан [com]([i]Sulidae; крупная морская птица, родственная пеликанам; существуют два вида, оба встречаются в Австралии[/i])[/com][/m]

Gap, the
	[m1]Провал [com]([i]геологический разлом в утёсах на мысе Саут-Хед {South Head}, у входа в залив Уотсон-Бей {Watson Bay} в Сиднее. Славится особенной крутизной утёсов, часто служит местом совершения самоубийств. На вершине утёса установлен якорь «Данбара» {Anchor of Dunbar}, корабля, потерпевшего крушение рядом с этим утёсом 20 августа 1857, и служит памятником 121 утонувшему[/i])[/com][/m]

garage sale
	[m1]гаражная распродажа [com]([i]распродажа ненужных в хозяйстве вещей, обычно в пользу их владельца, а также с благотворительными целями[/i])[/com][/m]

garbo
	[m1][p]австрал. разг.[/p] сборщик мусора (от garbage collector)[/m]

garden lizard
	[m1]садовая ящерица [com]([i]Liolopisma guichenoti; самая распространённая в Австралии маленькая ящерица; [p]тж.[/p] sun lizard, fence lizard[/i])[/com][/m]

Garden Palace
	[m1]Садовый дворец [com]([i]здание в ботаническом саду в Сиднее, воздвигнутое для первой Международной выставки в 1879. После закрытия выставки здание, имеющее большой центральный купол и 4 башни, использовалось для концертов и художественных выставок и для размещения государственных документов. В сентябре 1882 здание сгорело, при этом пропало много документов о заключённых[/i])[/com][/m]

garfish
	[m1]сарган [com]([i]любой из 17 известных в Австралии видов морских и пресноводных рыб с тонким стройным телом и вытянутой иглообразной нижней челюстью; самым распространённым является морской полурыл Hemirhamphus australis[/i])[/com][/m]

gemfish
	[m1]южная рексия, южная змеевидная макрель [com]([i]Rexea solandri; основные крупные виды рыбы длиной до 110 см, весом до 8 кг вылавливаются на глубине 365–550 м в период май – сентябрь[/i])[/com][/m]

General Australian
	[m1]общеавстралийский полудиалект австралийского варианта английского языка [com]([i]на нём говорит большинство населения страны; см. [p]тж.[/p] [ref]Cultivated Australian[/ref], [ref]Broad Australian[/ref][/i])[/com][/m]

General Grant
	[m1]«Генерал Грант» [com]([i]1200-тонный лайнер, потерпевший крушение у скал о-ва Диссапойнтмент у Оклендских о-вов в 1866. На борту находилось 45 пассажиров, команда из 33 человек и золота на сумму 10 тыс. фунтов. Останки корабля смыло волной в пещеру; 10 человек было спасено спустя 18 месяцев после кораблекрушения у о-ва Эндерби. Было предпринято несколько безуспешных попыток отыскать золото[/i])[/com][/m]

General Motors Holden's Ltd
	[m1]«Дженерал моторз Холденз лимитед» [com]([i]самая крупная автомобильная компания Австралии; образована в 1931, когда филиал американской компании «Дженерал моторз» слился с австралийской компанией «Холденз мотор боди билдер» {Holden's Motor Body Builder}; до второй мировой войны компания занималась сборкой автомобилей британского или американского производства; во время войны – производством военной техники; в 1962 выпущен первый австралийский автомобиль[/i])[/com][/m]

gentle Annie
	[m1][p]разг.[/p] «нежная Энни» [com]([i]в Новой Зеландии крутой склон холма или горы[/i])[/com] (вероятно, от названия популярной в 1860-е [p]гг.[/p] песни «Увидимся ли вновь с тобой, нежная Энни?» {'Shall we see the more, Gentle Annie?'}, завезённой в Новую Зеландию из Калифорнии, США, во время «золотой лихорадки»)[/m]

gentleman convict
	[m1]заключённый-джентльмен [com]([i]заключённый, получивший в прошлом образование или профессиональную подготовку и поэтому часто выступавший в роли священника, клерка, врача и т. п.[/i])[/com][/m]

George Cross
	[m1]крест Георгия [com]([i]орден, кот. награждаются гражданские лица в Австралии, Новой Зеландии и др. странах Британского содружества за выдающиеся подвиги во время войны. Учреждён королём Георгом VI в 1940 вместо медали Альберта {Albert Medal} и некоторых других наград[/i])[/com][/m]

Geraldton waxflower
	[m1]красивый кустарник с розовыми цветами [com]([i]Chamelaucium imcinatum; выращивается как декоративное растение во всей Австралии[/i])[/com][/m]

geri
	[m1][p]разг.[/p] пожилой человек; [p]тж.[/p] gerri (от geriatric)[/m]

German wagon
	[m1][p]разг.[/p] «немецкий вагон» [com]([i]общее название любой открытой повозки, применявшейся для самых различных целей, обычно запряжённой лошадьми[/i])[/com][/m]

get up
	[m1][p]австрал.[/p] подготовка и представление шерсти на продажу[/m]

ghettoe
	[m1]дерево [com]([i]род Halfordia; произрастает в Новом Южном Уэльсе, Квинсленде, имеет прочную, лёгкую в обработке древесину[/i])[/com][/m]

ghost gum
	[m1]эвкалипт-призрак [com]([i]Eucalyptus papuana; имеет гладкую белую кору[/i])[/com][/m]

ghost town
	[m1]город-призрак [com]([i]брошенные людьми поселения, в основном в р-нах старых золотых приисков; в 1850–1870 гг. в них бурлила жизнь, в то время в них проживало до 50 тыс. человек; сейчас они привлекают внимание туристов, проявляющих интерес к старой архитектуре и постройкам; иногда туристы приезжают сюда в надежде найти остатки драгоценного метала, благодаря кот. и появились подобные города[/i])[/com][/m]

ghost-shark
	[m1]австралийский гидролаг, австралийская химера [com]([i]Hydrolagus ogilbyi; отличается от настоящей акулы рядом внешних признаков и особенностями строения; откладывает крупные яйца в скорлупе разнообразной формы; иногда вылавливается траулерами у побережья Нового Южного Уэльса на глубине 110–220 м[/i])[/com][/m]

giant earthworm
	[m1]гигантский земляной червь [com]([i]Megascolides australis; достигает 3,6 м длины и 25 мм в диаметре; живёт у поверхности земли и может очень быстро передвигаться, производя при этом булькающий звук[/i])[/com][/m]

giant perch
	[m1]белый морской окунь, латес [com]([i]Lates calcarifer; крупная серебристая рыба отличного качества, употребляется в пищу; обитает в прибрежных реках и устьях рек северной тропической Австралии[/i])[/com][/m]

giant tree frog
	[m1]гигантская древесная лягушка [com]([i]Litoria infrafrenata; самая крупная лягушка в Австралии; достигает 110 мм длины, обитает на севере Квинсленда[/i])[/com][/m]

giant wood moth
	[m1]гигантская древесная бабочка [com]([i]Xylentes durvillei; размах крыльев достигает 17 см, откладывает личинки в корнях акации[/i])[/com][/m]

gibber
	[m1][p]абориг.[/p] джибба [com]([i]обычно так называли кварцит и силиконовый железняк, сглаженный и закруглённый под воздействием воды и ветра. Особ. часто встречаются такие камни или валуны на западе Нового Южного Уэльса и в центральной части Западной Австралии, где ими покрыты огромные территории. Каменная пустыня Чарльза Стёрта {the Stony Desert of Charles Sturt} покрыта такими камнями[/i])[/com] ([p]букв.[/p] камень)[/m]

gibber plain
	[m1]ровный участок пустыни в засушливых р-нах Австралии, на котором встречаются многочисленные валуны; [p]см.[/p] [p]тж.[/p] [ref]gibber[/ref][/m]

gibber-bird
	[m1]маленькая австралийская птичка [com]([i]Ashbyia lovensis; обитает в засушливых пустынных р-нах {[ref]gibber plain[/ref]}[/i])[/com][/m]

gibber-gunyah
	[m1][p]абориг.[/p] джибба-ганья [com]([i]неглубокая пещера, использовавшаяся как жильё или укрытие[/i])[/com][/m]

Gibson Desert
	[m1]пустыня Гибсона [com]([i]пустыня в центральной части Западной Австралии на Тропике Козерога. Самая засушливая пустыня в Австралии. Обнаружена Эрнстом Джайльсом {Ernst Giles}[/i])[/com][/m]

gidgee
	[m1]1) [p]абориг.[/p] вонючая акация [com]([i]Acacia cambagei; дерево высотой 7–9 м с твёрдой древесиной; листва перед дождём издаёт резкий неприятный запах[/i])[/com]
	2) [p]абориг.[/p] гиджи, копьё аборигена; [p]тж.[/p] gidgie[/m]

gilgai
	[m1][p]абориг.[/p] гилгай, бочаг [com]([i]блюдцевидное углубление в почве, образующее естественный резервуар для дождевой воды; [p]тж.[/p] gilgie[/i])[/com][/m]

gilgaied
	[m1][p]абориг.[/p] земля с бочагами[/m]

gin
	[m1][p]абориг. презр.[/p] джин, женщина-аборигенка, туземка[/m]

gin shepherd
	[m1][p]разг.[/p] белый человек, живущий с аборигенкой; [p]тж.[/p] gin shepherder[/m]

gina-gina
	[m1][p]абориг.[/p] джина-джина [com]([i]женское платье[/i])[/com][/m]

Girl Guides
	[m1]Девочки-скауты [com]([i]организация, объединяющая девушек от 7 до 25 лет; создана в Англии в 1910; в том же году создана в Австралии; в 1926 стала называться Ассоциация девочек-скаутов Австралии {[ref]Girl Guides Association of Australia[/ref]}; делится на 3 ступени: младшую «Брауни гайдз» {Brownie guides} – от 7 до 11 лет; среднюю «Гайдз» {Guides} – от 10 1/2 до 14 1/2 лет и старшую «Рейнджер гайдз» {Ranger guides} – от 14 до 25 лет; имеется отделение для инвалидов {Extention Section for physically and mentally handicapped} и отделение «Лоун гайдз» {Lone Guides}, объединяющее девушек, живущих в отдалённых р-нах[/i])[/com][/m]

Girl Guides Association of Australia
	[m1]Ассоциация девочек-скаутов Австралии [com]([i]является членом Всемирной ассоциации девочек-скаутов; см. [p]тж.[/p] [ref]Girl Guides[/ref][/i])[/com][/m]

Gladsville Bridge
	[m1]мост Глэдсвилль [com]([i]бетонный арочный мост через р. Парраматта, соединяющий р-ны Глэдсвилль и Драммойн в Сиднее. Построен в 1964; один из самых длинных в мире мостов такого типа. Длина моста 579,6 м, длина арки 305 м[/i])[/com][/m]

glaucus
	[m1]глаукус [com]([i]родовое и популярное название красивого брюхоногого моллюска, бело-голубого цвета; живёт на морской поверхности, питается плавающими кишечнополостными Coelenterata; иногда его называют морской ящерицей {sea lizard}; в Австралии известны два вида[/i])[/com][/m]

gliding possum
	[m1]летающий поссум, сумчатая летяга [com]([i]Petaurus australis; сумчатый эквивалент белки-летяги, от передних конечностей к задним у них протянута мембрана, кот. служит парашютом или несущей поверхностью; животное бросается в воздух с дерева и пролетает до следующего более 50 м, при необходимости изменяя направление полёта с помощью хвоста, кот. используется им и для переноски материалов при постройке гнезда; обитает в Австралии и внутренних р-нах Новой Гвинеи; [p]тж.[/p] fluffy glider[/i])[/com][/m]

glory box
	[m1][p]австрал. разг.[/p] сундук для приданого молодой девушки[/m]

glow-worm
	[m1]1) жук-светляк [com]([i]особ. бескрылая женская особь[/i])[/com]
	2) светящиеся личинки некоторых насекомых в Новой Зеландии [com]([i]Bolitophila luminosa[/i])[/com][/m]

glue pot
	[m1]мокрый и грязный участок дороги [com]([i]где может застрять машина[/i])[/com][/m]

gluyas
	[m1]«глюэс» [com]([i]сорт австралийской пшеницы; устойчивый к засухе[/i])[/com] (от имени фермера из [p]шт.[/p] Южная Австралия Х. И. Глюэса {H. Y. Gluyas}, кот. вывел и распространил этот сорт)[/m]

GMH
	[m1][p]сокр. от[/p] [ref]General Motors Holden's Ltd[/ref][/m]

gnamma hole
	[m1][p]абориг.[/p] «нэмма хоул» [com]([i]образованное эрозией куполообразное возвышение на почве в пустынных р-нах Австралии, внутри кот. скапливается вода; [p]тж.[/p] namma hole[/i])[/com][/m]

go
	[m1][p]разг.[/p] согласие, принятое решение[/m]
	[m2][*][ex]it's a go – договорились, решено[/ex][/*][/m]

goanna
	[m1]варан [com]([i]Varanus; разновидность крупных австралийских ящериц[/i])[/com][/m]

goatfish
	[m1]султанка [com]([i]Mullidae; рыба ярко-красного цвета с жёлтыми и голубыми полосами; распространена в водах Австралии[/i])[/com][/m]

godwit
	[m1]веретенник [com]([i]Limosa; крупная птица, обитающая на побережье; по размерам напоминает голубя, но имеет длинные ноги и длинный, слегка загнутый вверх клюв; происхождение названия птицы неизвестно. Когда-то день 12 мая в Англии назывался Godwit Day, в это время эти птицы прилетали на Британские о-ва и производился их отстрел; их мясо использовалось в пищу как деликатес и было очень дорогим. В летний период они прилетают в Австралию и в Новую Зеландию, гнездятся в прибрежных р-нах[/i])[/com][/m]

Godzone
	[m1]Страна Господа [com]([i]широко использовавшееся в журналистике 60-х гг. XX в. название Австралии; [p]тж.[/p] godzone) ([p]полн.[/p] «God's own country»)[/m]

Gold Coast
	[m1]Золотой Берег [com]([i]всемирно известный курорт в 80 км к югу от г. Брисбена, шт. Квинсленд; протянулся на 42 км вплоть до границы с Новым Южным Уэльсом; имеет статус городской зоны; центр – Серферз-Пэрадайз[/i])[/com][/m]

golden glory
	[m1]акация [com]([i]Acacia spectabilis; изящный кустарник с серо-зелёной листвой и обильными жёлтыми цветами; особ. распространён в окрестностях г. Маджи {Mudgee}; [p]тж.[/p] Mudgee wattle[/i])[/com][/m]

Golden Mile
	[m1]Золотая Миля [com]([i]название богатого золотоносного рифа в Восточном Кулгарди {Coolgardie} между городами Калгурли {Kalgoorlie} и Боулдер {Boulder}. Обнаружен в 1893 Патриком Хэннаном {Patrick Hannan}. До сих пор используется для добычи золота[/i])[/com][/m]

golden perch
	[m1]золотистый окунь [com]([i]Plectroplites ambiguus; австралийская пресноводная рыба бледно-жёлтого или золотистого цвета; является ценным пищевым продуктом[/i])[/com][/m]

Gondwana
	[m1]Гондвана [com]([i]гипотетический континент в эпоху палеозоя и мезозоя, включавший Индию, Австралию, Антарктику, части Африки и Южной Америки; [p]тж.[/p] Gondwanaland[/i])[/com][/m]

good-o
	[m1][p]австрал. разг.[/p]
	1) хороший, в хорошем состоянии
	2) хорошо, так как надо
	2) восклицание, выражающее согласие или одобрение; [p]тж.[/p] good-oh[/m]

goolie
	[m1][p]абориг.[/p] камень[/m]

goondie
	[m1][p]абориг.[/p] хижина аборигена; [p]см.[/p] [p]тж.[/p] [ref]gunyah[/ref][/m]

goori
	[m1][p]разг.[/p] маори; [p]тж.[/p] goorie[/m]

goshawk
	[m1]большой ястреб [com]([i]Accipiter; сильный короткокрылый ястреб, широко распространённый в Австралии; прежде использовался в соколиной охоте[/i])[/com][/m]

Gouldian finch
	[m1]зяблик Гульд [com]([i]Chloebia gouldiae; яркая многоцветная птица; обитает в тропической северной Австралии[/i])[/com] (названа по имени Элизабет Гульд {Elizabeth Gould}, жены орнитолога Джона Гульда {John Gould})[/m]

Government Aircraft Factories, the
	[m1]«Гавернмент эркрафт фэкториз» [com]([i]государственная компания, изготовляющая самолёты и вертолёты различных типов; переименована с середины 1980-х гг. в «Аэроспейс текнолоджи оф Острэлиа» {Airospace Technology of Australia}[/i])[/com][/m]

Government house
	[m1]1) резиденция генерал-губернатора
	2) [p]разг. шутл.[/p] основная усадьба на овцеводческой [p]или[/p] скотоводческой ферме[/m]

government man
	[m1]1) правительственный чиновник
	2) [p]ист.[/p] осуждённый[/m]

Governor
	[m1]губернатор штата [com]([i]должностное лицо, глава администрации каждого из шести штатов Австралии; генерал-губернатор и губернаторы являются официальными представителями королевы Елизаветы II; [p]тж.[/p] State Governor[/i])[/com][/m]

Governor's speech
	[m1]речь губернатора штата [com]([i]произносимая им как полномочным представителем королевы на открытии парламента штата[/i])[/com][/m]

Governor-General
	[m1]генерал-губернатор [com]([i]должностное лицо, представляющее английскую королеву в Австралии как государстве, входящем в состав Содружества и признающем королеву Елизавету II в качестве главы государства. По традиции назначается по совету австралийского правительства. В его власти созыв и роспуск парламента, продление срока его полномочий, одобрение и утверждение законопроектов, назначение министров, утверждение департаментов министерств, командование вооружёнными силами и назначение судей. Действует только согласованно с кабинетом министров[/i])[/com][/m]

Governor-General's speech
	[m1]речь генерал-губернатора [com]([i]произносимая им как законным представителем королевы на открытии федерального парламента {[ref]Federal Parliament[/ref]}[/i])[/com][/m]

Grabben Gullen pie
	[m1][p]уст.[/p] пирог «грэбен гален» [com]([i]тыква, фаршированная мясом поссума[/i])[/com] (по названию [p]г.[/p] Грэбен-Гален {Grabben Gullen})[/m]

grannie
	[m1][p]разг.[/p] яблоко (от 'Granny Smith' – сорт зелёных яблок)[/m]

Granny
	[m1][p]разг.[/p] «бабуля» [com]([i]шутливое прозвище газеты «Сидней морнинг геральд» {'Sydney Morning Herald'}; [p]тж.[/p] Granny Herald[/i])[/com][/m]

grass tree
	[m1]травяное дерево [p]или[/p] желтосмолка [com]([i]Xanthorrhoea; существует около 17 разновидностей этого дерева; эндемично в Австралии; произрастает в умеренном климате; достигает 3–4 м высоты; длинные твёрдые, похожие на траву листья образуют густую розетку на верхушке; на толстом округлом стволе долго сохраняются остатки обожжённых лесными пожарами листьев, поэтому в Западной Австралии это дерево часто называют «чернокожим» {blackboy}, к тому же стебель соцветия поднимается над верхушкой дерева на 3–4 м; считается, что силуэт этого растения напоминает фигуру аборигена в юбке из травы и с копьём; [p]тж.[/p] blackboy[/i])[/com][/m]

grass wren
	[m1]травяная цапля [com]([i]Amytornis; маленькая птица; обитает во внутренних р-нах Австралии; живёт на земле в низком кустарнике, в траве, может летать, но обычно передвигается по земле довольно быстро; имеет длинный хвост, кот. немного приподнят; в Австралии их 10 видов[/i])[/com][/m]

grasshoppers
	[m1][p]разг.[/p] «кузнечики» [com]([i]название приезжих в Канберре, особ. туристических групп, в отличие от постоянных жителей города[/i])[/com][/m]

graunchy
	[m1][p]новозел.[/p]
	1) тяжёлое испытание
	2) трудный[/m]

grayling
	[m1]австралийский прототрокт [com]([i]Prototroctes maraena; мелкая пресноводная рыба с ярко-жёлтыми плавниками; обитает в северо-восточной Австралии[/i])[/com][/m]

grazier
	[m1]владелец пастбищ, богатый скотовод[/m]

Great Artesian Basin
	[m1]Большой Артезианский бассейн [com]([i]самый большой в мире артезианский водный бассейн. Расположен под 1/5 территории Австралии[/i])[/com][/m]

Great Australian Bight
	[m1]Большой Австралийский залив [com]([i]находится в Индийском океане, у южного берега Австралии. Глубина до 5670 м. Крупный порт – Аделаида {[ref]Adelaide[/ref]}[/i])[/com][/m]

Great Barrier Reef
	[m1]Большой Барьерный риф [com]([i]гряда коралловых рифов и о-вов, тянущаяся на 2300 км вдоль северо-восточного побережья Австралии; ширина от 2 до 150 км. Большая его часть находится под водой[/i])[/com][/m]

Great Dividing Range
	[m1]Большой Водораздельный хребет [com]([i]протяжённость вдоль восточного и юго-восточного побережья на 4 тыс. км. Самая высокая точка – гора Костюшко, 2230 м {Mount Kosciusko}[/i])[/com][/m]

Great Northern Highway
	[m1]Большой Северный путь [com]([i]основное шоссе в Западной Австралии; идёт вдоль береговой линии; это основной маршрут транспортировки скота; протяжённость шоссе 3400 км[/i])[/com][/m]

Great Sandy Desert
	[m1]Большая Песчаная пустыня [com]([i]находится на северо-западе Австралии. Площадь 360 тыс. кв. км. Преобладают грядовые пески, разделённые глинисто-солончаковыми равнинами. Одно из самых жарких мест материка; средняя летняя температура +35°С. Осадков от 200 до 450 мм в год. Произрастают: дернинный злак спинифекс, акации и низкорослые эвкалипты[/i])[/com][/m]

Great Victoria Desert
	[m1]Большая Пустыня Виктория [com]([i]песчаная пустыня на юге Австралии. Площадь 300 тыс. кв. км. Преобладают грядовые пески, закреплённые дернинами злака спинифекс. Осадков от 125 до 250 мм в год[/i])[/com][/m]

grebe
	[m1]поганка [com]([i]Podicipidae; водяная птица; обитает на озёрах, болотах, иногда в заливах моря; прекрасный ныряльщик, питается мелкой рыбой и водяными насекомыми; птенцов иногда носит на спине или под крыльями; в Австралии известны 3 вида[/i])[/com][/m]

Green ban
	[m1]«Грин бэн» [com]([i]запрет на работы, производимые вблизи парков, зон отдыха, жилых р-нов, сооружений, представляющих историческую ценность; впервые использован в начале 1970-х гг. по инициативе профсоюзов строителей[/i])[/com][/m]

green cart
	[m1]«зелёная повозка» [com]([i]название машины, отвозящей больных в психиатрическую больницу[/i])[/com][/m]

green catbird
	[m1]зелёный дрозд [com]([i]Ailuroedus crassirostris; зелёная птица с крапинами на голове; обитает во влажных лесах центрального и юго-восточного побережья Австралии, производит своеобразный плачущий звук[/i])[/com][/m]

green ringtail possum
	[m1]зелёный кольцехвостый поссум [com]([i]Pseudocheirus archeri; обитает во влажных лесах северо-восточного Квинсленда[/i])[/com][/m]

green turtle
	[m1]зелёная черепаха [com]([i]Chelonia mydas; одна из наиболее крупных морских черепах, достигает 1,2 м длины[/i])[/com][/m]

greenie
	[m1][p]разг.[/p] «грини» [com]([i]сторонник «Грин бэн»; см. [p]тж.[/p] [ref]Green ban[/ref][/i])[/com][/m]

greenstone
	[m1]нефрит [com]([i]твёрдый зелёный самоцвет, добываемый на западе Южного о-ва Новой Зеландии; высоко ценится маорийцами, кот. используют его для украшений и утвари[/i])[/com][/m]

grevillea
	[m1]гревилия [com]([i]Grevillea; декоративный кустарник; назван в честь ботаника Гревилла {Greville}[/i])[/com][/m]

grey ghost
	[m1][p]разг.[/p] работник автомобильной стоянки[/m]

grey nurse shark
	[m1]австралийская акула-нянька [com]([i]Odontaspis arenarius; серая акула; достигает веса 160 кг, имеет длинные очень острые зубы, ошибочно считалась опасной для человека, на самом деле отличается довольно мягким характером[/i])[/com][/m]

greycoat
	[m1][p]уст.[/p] заключённый ([p]букв.[/p] серая куртка)[/m]

griffin
	[m1][p]новозел. разг.[/p] достоверная информация, факты[/m]

grind
	[m1][p]новозел.[/p] трудный, утомительный поход[/m]

grinder
	[m1]точильщик [com]([i]Seisura; название мухолова, от странного жужжащего звука, кот. производит птица, когда парит над землёй[/i])[/com][/m]

grog
	[m1][p]разг.[/p] любой алкогольный напиток[/m]

grog up
	[m1][p]разг.[/p] вечеринка с выпивкой[/m]

groper
	[m1]1) [p]разг.[/p] групер, житель [p]шт.[/p] Западная Австралия; [p]см.[/p] [p]тж.[/p] [ref]sandgroper[/ref]
	2) групер [com]([i]Promicrops lanceolatus; крупная морская рыба Австралии и Новой Зеландии; самый крупный квинслендский малоглазый групер; достигает веса 288 кг[/i])[/com][/m]

groperland
	[m1][p]разг.[/p] груперлэнд, [p]шт.[/p] Западная Австралия; [p]см.[/p] [p]тж.[/p] [ref]Sandgroperland[/ref][/m]

ground-sheet
	[m1]водонепроницаемое одеяло [p]или[/p] подстилка [com]([i]кладётся на землю, чтобы не пропускать влагу почвы[/i])[/com][/m]

groundlark
	[m1]земляной жаворонок [p]или[/p] австралийский конёк [com]([i]Anthus navaeseelandiae; живущая на земле птица; кремовато-коричневая с тёмными крапинами; обитает на открытых пространствах по всей Австралии, Новой Зеландии и в Новой Гвинее[/i])[/com][/m]

group
	[m1][p]воен.[/p] авиационная группа [com]([i]в Королевских австралийских военно-воздушных силах {[ref]Royal Australian Air Force[/ref]} боевая и административно-хозяйственная единица[/i])[/com][/m]

group captain
	[m1][p]воен.[/p] капитан авиагруппы [com]([i]воинское офицерское звание в Королевских австралийских военно-воздушных силах {[ref]Royal Australian Air Force[/ref]}, выше командира Авиационного крыла {wing commander} и ниже командующего авиационным соединением {air commodore}; соответствует званию полковника в армии и капитана во флоте[/i])[/com][/m]

Group Settlement
	[m1][p]ист.[/p] «Совместное поселение» [com]([i]созданный в 20-е гг. план расселения иммигрантов из Великобритании в посёлках на неосвоенных землях Западной Австралии[/i])[/com][/m]

grouper
	[m1]групер [com]([i]разновидность морского окуня[/i])[/com][/m]

grouse
	[m1][p]разг.[/p] ссора, стычка[/m]

grunter
	[m1]хрюкальщик [com]([i]австралийская пресноводная рыба, кот. при дыхании издаёт звуки, напоминающие хрюканье; самые распространённые виды Bidyanus bidyanus и Madigania unicolor[/i])[/com][/m]

gub
	[m1][p]абориг.[/p] белый человек; [p]тж.[/p] gubber, gubba, gubbah ([p]букв.[/p] белый дьявол)[/m]

guinea flower
	[m1]гинея [com]([i]Hibbertia; цветущее растение с красивыми золотисто-жёлтыми цветами[/i])[/com][/m]

Gulf country
	[m1][p]разг.[/p] местность вблизи залива Карпентария в Северном Квинсленде[/m]

gum
	[m1]гам, эвкалиптовое дерево [com]([i]общее название группы эвкалиптов разных видов, общей чертой кот. является гладкая поверхность коры; в течение нескольких месяцев в году верхний слой коры отпадает, иногда сохраняясь в огрубевшей форме у основания ствола, как бы отдельными лоскутами; [p]тж.[/p] gums)[/m]
	[m2][*][ex]to be up a gum tree – находиться в трудном положении[/ex][/*][/m]

gum-digger
	[m1][p]новозел.[/p] работник, занятый на раскопках окаменелой смолы каури[/m]

Gumatj
	[m1]гумач [com]([i]язык австралийских аборигенов, на котором говорят некоторые племена округа Иркала {Yirrkala}, Северная Территория[/i])[/com][/m]

gummy shark
	[m1]австралийская кунья акула [com]([i]Mustelus antarcticus; безобидная, не очень крупная акула[/i])[/com][/m]

gumsucker
	[m1][p]уст. разг[/p].
	1) житель [p]шт.[/p] Виктория
	2) житель Австралии; урождённый австралиец [com]([i]не абориген[/i])[/com][/m]

gun
	[m1][p]австрал. разг.[/p] квалифицированный сборщик фруктов [p]или[/p] стригаль[/m]

gun shearer
	[m1][p]разг.[/p] высококвалифицированный стригаль[/m]

Gunn's bandicoot
	[m1]длинноносый бандикут Ганна [com]([i]Perameles gunnii; обитает в Тасмании и юго-востоке шт. Виктория; [p]тж.[/p] Tasmanian barred bandicoot) (назван в честь учёного-натуралиста Рональда Ганна {Ronald Gunn, 1805–1881})[/m]

Gunwinggu
	[m1]гунвингу [com]([i]язык австралийских аборигенов, проживающих в основном в Оэнпелли {Oenpelli}, Северная Территория[/i])[/com][/m]

gunyah
	[m1][p]абориг.[/p] ганья, временное жилище аборигенов [com]([i]сделанное из кусков коры и листьев; [p]тж.[/p] gunya, guneah, gunneah, gunnie, gunyer[/i])[/com][/m]

Gurindji
	[m1]гуринджи [com]([i]язык австралийских аборигенов, проживающих близ р. Виктория {Victoria River}, Северная Территория[/i])[/com][/m]

gurnard
	[m1]морской петух [com]([i]Triglidae; обитает вокруг всей Австралии, где известны несколько видов; некоторые имеют очень яркую красную окраску; некоторые виды этой рыбы представляют большую ценность для промысла[/i])[/com][/m]

gutful
	[m1][p]разг. пренебр.[/p] более чем достаточно; [p]тж. новозел.[/p] gutsful[/m]
	[m2][*][ex]I've had a gutful of this – с меня хватит[/ex][/*][/m]

gympie
	[m1]дерево [com]([i]Dendrocnide, сем. Urticaceae; имеет волокнистую кору с колючками, поэтому также называется колючим деревом {stinging tree}[/i])[/com][/m]

hagfish
	[m1]миксин [com]([i]Agnatha; простейшие бесчелюстные позвоночные, родственные миногам; откладывают колючие яйца, из кот. выводится потомство, минуя личиночную стадию; миксины давно известны в Новой Зеландии; гораздо позже были обнаружены у восточного, а затем южного побережья Австралии[/i])[/com][/m]

hairtail
	[m1]волосохвост [com]([i]Trichiurus lepturus; длинная лентообразная, лишённая чешуи, серебристая рыба с заострённым хвостом; существуют 5 видов рыб; в Австралии они встречаются у восточного побережья, особ. многочисленны в устье р. Хоксбери {Hawkesbury}[/i])[/com][/m]

hairy
	[m1][p]новозел. разг.[/p] грубый, ветхий[/m]

haka
	[m1][p]маори[/p]
	1) хака, церемониальный мужской танец, сопровождается речитативом [com]([i]первоначально – маорийский военный танец[/i])[/com][/m]
	[m2][*][ex]to dance a haka – танцевать, демонстрировать веселье[/ex][/*][/m]
	[m1]2) подобные церемониальные построения [com]([i]принятые среди школьников, спортивных команд и др. группировок как утверждение своей силы и воинственности[/i])[/com] (от [p]маори[/p] танец)[/m]

hakari
	[m1][p]маори[/p]
	1) праздник
	2) праздничная еда[/m]

hakea
	[m1]хейкиа [com]([i]ок. 150 разновидностей кустарников или небольших деревьев сем. Proteaceae; эндемик Австралии; название дано в честь барона фон Хаке {von Hake}[/i])[/com][/m]

half-axe
	[m1][p]уст. разг.[/p] молодой человек, юноша ([p]букв.[/p] полтопора)[/m]

half-blood
	[m1]полукровка [com]([i]человек, на четверть относящийся к аборигенам, по закону шт. Квинсленд официально классифицируется как полукровка; [p]тж.[/p] half-caste[/i])[/com][/m]

half-time school
	[m1]школа с неполной неделей занятий [com]([i]школа в отдалённых, малонаселённых р-нах Австралии, занятия в кот. проводятся 3 дня в неделю. Обычно на две таких школы приходится один учитель[/i])[/com][/m]

ham and beef shop
	[m1]магазин готовых мясных продуктов ([p]букв.[/p] магазин ветчины и говядины)[/m]

hammerhead shark
	[m1]молотоголовая акула [com]([i]Sphyrnidae; одна из наиболее своеобразных акул с плоской головой; преимущества такой необычной формы головы неизвестны, хотя и существуют некоторые гипотезы; распространены акулы вдоль всего побережья Австралии; самые крупные достигают 4 м длины; известны случаи нападения акул на человека[/i])[/com][/m]

handle
	[m1][p]разг.[/p]
	1) мера, доза пива
	2) кружка с ручкой [com]([i]в кот. подаётся пиво[/i])[/com][/m]

hangi
	[m1][p]маори[/p]
	1) ханги, маорийская земляная печь для приготовления пищи на пару на горячих камнях
	2) еда, приготовленная таким способом
	3) праздничный обед, на котором подаётся блюдо ханги[/m]

hanging state, the
	[m1][p]уст. разг.[/p] название [p]шт.[/p] Виктория [com]([i]до отмены смертной казни в 1975[/i])[/com] ([p]букв.[/p] штат, где вешают)[/m]

hangman
	[m1][p]новозел. разг.[/p] эксцентричный человек[/m]

Hanmer Forest Park
	[m1]Хэнмерский лесопарк [com]([i]примыкает к г. Хэнмер-Спрингс {Hanmer Springs} в Новой Зеландии. Площадь 17 га. Имеет старейшие экзотические породы деревьев, использующиеся в экспериментальных целях. С 1970 – рекреационная зона[/i])[/com][/m]

Hansard
	[m1]«Хансард» [com]([i]официальный отчёт о заседании парламента в Австралии, Новой Зеландии, Британии, Канаде[/i])[/com] (назван по имени Л. Хансарда {Luke Hansard}, впервые опубликовавшего отчёт о заседании палаты общин в Англии в 1774)[/m]

hapu
	[m1][p]маори[/p] хапу [com]([i]одна из социальных групп маорийского племени; маорийская община[/i])[/com][/m]

hapuku
	[m1][p]маори[/p] один из видов груперов [com]([i]Polyprion oxygeneios; морская рыба, распространённая в Новой Зеландии и на востоке Австралии; прекрасная промысловая рыба, достигает веса 50 кг[/i])[/com][/m]

harbour board
	[m1]портовый совет [com]([i]специальный орган, функционирующий в рамках адм.-территориальной единицы. В Новой Зеландии их 18[/i])[/com][/m]

hardenbergia
	[m1]харденбергия [com]([i]сем. Fabaceae; ползучий кустарник; эндемичен в Австралии; назван в честь австрийской графини фон Харденберг {von Hardenberg}[/i])[/com][/m]

hardwood
	[m1]любое дерево с твёрдой древесиной, [p]напр.[/p] эвкалипт, дуб, клён [p]и т. п.[/p][/m]

hardyhead
	[m1]твердоголовка [com]([i]Atherinidae; небольшая рыба; обитает в пресной и солёной воде по всей Австралии; большинство экземпляров достигают 5 – 7 см длины, некоторые – 15 см.; используется как приманка, т. к. рыбу ловят большими количествами – до 360 кг одним заводом невода[/i])[/com][/m]

Hartz Mountain National Park
	[m1]Национальный парк Гартс-Маунтен [com]([i]площадь 8620 га; расположен в юго-восточной части Тасмании; создан в 1952[/i])[/com][/m]

Harvest Festival, the
	[m1]праздник урожая в [p]г.[/p] Бундаберге {Bundaberg}, шт.[/p] Квинсленд[/m]

Haslem's Creek
	[m1]Хэслемз-Крик [com]([i]одна из первых железнодорожных станций в шт. Новый Южный Уэльс[/i])[/com][/m]

hatter
	[m1][p]разг.[/p]
	1) человек, одиноко живущий в буше [com]([i]первоначально применялось по отношению к одиноким рудокопам, позже получило более широкое распространение[/i])[/com]
	2) чудак, тронутый[/m]

Hawaiki
	[m1][p]полинез.[/p] Гаваики [com]([i]легендарная прародина маори, о-ва в центральной части Тихого океана, откуда они приплыли на 8 каное на о-ва Новой Зеландии в период Великой миграции {Great Migration}[/i])[/com][/m]

Hawke's Bay Earthquake
	[m1]землетрясение в Хокс-Бэй [com]([i]самое разрушительное землетрясение в Новой Зеландии силой в 7,9 баллов; произошло 3 февраля 1931. Вызвало серьёзные разрушения в Нейпире, Гастингсе и др. местах. Погибло 256 человек[/i])[/com][/m]

Hawkesbury Rivers!
	[m1][p]разг.[/p] Вот это да! [com]([i]рифм. сленг. восклицание, передающее удивление, раздражение, разочарование[/i])[/com] (от shivers – rivers; по названию реки в [p]шт.[/p] Новый Южный Уэльс)[/m]

he-oak
	[m1]дуб, казуарина [com]([i]Casuarinaceae[/i])[/com][/m]

Heads, The
	[m1]«Головы» [com]([i]два мыса, по форме напоминающие человеческие головы, нависающие по обе стороны входа в Сиднейскую гавань[/i])[/com][/m]

health camp
	[m1][p]новозел.[/p] оздоровительный лагерь для трудновоспитуемых детей [com]([i]исправительное учебное заведение[/i])[/com][/m]

Health Insurance Act
	[m1]Закон о государственном медицинском страховании в Австралии [com]([i]принят на совместном заседании обеих палат парламента в 1974; новый закон предусматривал определённые привилегии в медицинском обслуживании без проверки нуждаемости; закон распространялся и на пенсионеров; каждый обеспечивается бесплатным медицинским обслуживанием в государственной больнице, а также врачом общего профиля или специалистом, при условии, что врач согласен посылать все счета в государственное страховое агентство[/i])[/com][/m]

health stamp
	[m1]«марка здоровья» [com]([i]одна из ежегодно выпускаемых в Новой Зеландии серий марок, доход от продажи кот. частично идёт на финансовую поддержку лагерей здоровья для трудновоспитуемых детей {[ref]health camp[/ref]}[/i])[/com][/m]

heart-leaf poison
	[m1]растение [com]([i]Castrolobium, сем. Fabaceae; ядовито для скота[/i])[/com][/m]

Heart, the
	[m1][p]разг.[/p] «Сердце» [com]([i]центральная часть австралийского материка; засушливые, редконаселённые р-ны Австралии; тж[/p]. Dead Heart[/i])[/com][/m]

heathwren
	[m1]небольшая певчая австралийская птица [com]([i]Hylacola; [p]тж.[/p] groundwren[/i])[/com][/m]

heeler
	[m1]хилер [com]([i]особая австралийская порода собак с густой шерстью; первоначально помесь шотландской овчарки с динго. Собаки этой породы используются как загонщики овец[/i])[/com] ([p]букв.[/p] следующий по пятам)[/m]

hei-tiki
	[m1][p]маори[/p] хей-тики, символ плодородия [com]([i]нашейное украшение, талисман с изображением предка[/i])[/com][/m]

heke
	[m1][p]маори[/p] миграция, переселение[/m]

helmet orchid
	[m1]шлемовидная орхидея, карликовая земляная орхидея [com]([i]Corybas[/i])[/com][/m]

hen party
	[m1][p]разг.[/p] девичник[/m]

hen-cackle
	[m1][p]новозел. разг.[/p] гора, на которую легко взобраться ([p]букв.[/p] курам на смех)[/m]

Henare
	[m1][p]маори разг.[/p] «Генри» [com]([i]типичный представитель маори) (искаж.[/p] Henri)[/m]

Henley-on-Yarra
	[m1]Хенли-на-Ярре [com]([i]ежегодная регата, установленная по образцу Королевской регаты Хенли-на-Темзе; проводится на р. Ярре в Мельбурне с 1904; основные состязания по гребле включают соревнования восьмёрок, четвёрок, двоек, одиночек и греблю на каное; главное событие – заплыв восьмёрок на 2000-метровую олимпийскую дистанцию[/i])[/com][/m]

Herald and Weekly Times group
	[m1]объединение «Геральд энд Уикли таймз груп» [com]([i]объединение компаний в области массовой информации; издаёт газеты «Геральд» {'Herald'} и «Сан пикториал» {'Sun Pictorial'} в Мельбурне, является основным издателем в Перте, где ему принадлежат газеты «Уэст острэлиан» {'West Australian'} и «Дейли ньюз» {'Daily News'}; владеет акциями теле- и радиостанций в Виктории, Квинсленде, Западной Австралии и Тасмании. Издаёт «Кто есть кто в Австралии» {'Who's who in Australia'}. Основано в 1902 в шт. Виктория; в 1987 поглощено корпорацией «Ньюз» {News}[/i])[/com][/m]

herd tester
	[m1][p]новозел.[/p] государственный служащий, инспектор ([p]букв.[/p] инспектор стада)[/m]

hermit sheep
	[m1][p]новозел.[/p] бродячая овца [com]([i]отбившаяся от стада и бродящая в труднодоступных горах[/i])[/com] ([p]букв.[/p] овца-отшельница)[/m]

Hexham grey
	[m1]хексам грей [com]([i]разновидность особ. крупных и прожорливых москитов в местности Хексам {Hexham} в Новом Южном Уэльсе[/i])[/com][/m]

hielamon
	[m1][p]абориг.[/p] хиламон [com]([i]щит, изготавливаемый из коры и дерева; тж[/p]. hieleman, yeelaman, yelaman[/i])[/com][/m]

High Court
	[m1]Высокий суд [com]([i]Новая Зеландия; имеет все полномочия для рассмотрения серьёзных уголовных и гражданских правонарушений; принимает апелляции от судов нижней инстанции, осуществляет судебную практику по морским делам, а также противоправным действиям руководящих лиц. Выносит приговоры за оскорбление суда и невыполнение его распоряжений. Состоит из Главного судьи {Chief Justice} и 32 судей. Существовал с 1841 как Верховный суд {Supreme Court}[/i])[/com][/m]

High Court of Australia
	[m1]Верховный cуд Австралии [com]([i]высший судебный орган, суд высшей инстанции: в его составе Верховный судья {Chief Justice} и шесть судей; назначаются федеральным парламентом, раньше пожизненно, а с 1977 до достижения ими возраста 70 лет. Находится в Канберре, но практикуются и выездные заседания. Рассматривает дела, связанные с правонарушениями в отношениях между гражданами и государственными служащими или учреждениями, между государством и одним из штатов; его прерогативой является толкование положений Конституции Австралии. До 1975 принимал на апелляцию дела из верховных судов штатов {[ref]State Supreme Court[/ref]} и федеральных судов; с 1975 – в основном дела из федеральных судов[/i])[/com][/m]

highblock{\(ed\)}
	[m1]дом, стоящий на очень высоком фундаменте[/m]

highblock{\(}ed{\)}
	[m1]дом, стоящий на очень высоком фундаменте[/m]

hikoi
	[m1][p]маори[/p] прогулка пешком; пеший поход[/m]

hipper
	[m1][p]австрал. ист.[/p]
	1) свёрнутая [p]или[/p] сложенная в несколько раз мягкая ткань, кот. подкладывает под бедро человек, спящий на земле
	2) углубление в земле, вырытое для ночлега; [p]тж.[/p] hipper-hole[/m]

hippie trail
	[m1]маршрут походов хиппи на северо-восточном побережье Австралии[/m]

Hobart
	[m1][p]г.[/p] Хобарт [com]([i]столица шт. Тасмания, один из старейших австралийских городов, основан в 1803. Тихоокеанский порт, ок. 170 тыс. жителей; славится старинными зданиями, а также комплексом зданий из гостиницы и казино «Рест-Пойнт» {Wrest Point}, одним из первых легализированных казино страны[/i])[/com][/m]

Hobart Regatta Day
	[m1]День регаты в Хобарте [com]([i]праздник, отмечаемый на юге страны в г. Хобарте {[ref]Hobart[/ref]}[/i])[/com][/m]

Hobart Theatre Royal
	[m1]«Хобарт Тиэтр Ройял» [com]([i]один из старейших театров Австралии. Основан в 1837[/i])[/com][/m]

Hobartian
	[m1]1) житель [p]или[/p] уроженец [p]г.[/p] Хобарта {[ref]Hobart[/ref]}
	2) хобартский, относящийся к [p]г.[/p] Хобарту[/m]

hod
	[m1]лоток для переноса кирпичей, извести и [p]др.[/p] материалов [com]([i]укрепляется поперёк шеста и носится на плечах[/i])[/com][/m]

hoddie
	[m1][p]разг. см.[/p] [ref]hodman[/ref][/m]

hodman
	[m1]помощник каменщика[/m]

hokey-pokey
	[m1][p]новозел.[/p] хоки-поки [com]([i]конфета, похожая на ириску[/i])[/com][/m]

Holden Special
	[m1]«Холден-Спешл» [com]([i]марка австралийского автомобиля; выпускается компанией «Дженерал-Моторз-Холден», дочерней фирмой американской автомобильной корпорации[/i])[/com][/m]

holey dollar
	[m1][p]австрал. ист.[/p] дырявый (испанский) доллар [com]([i]монета, бывшая в обращении в 1814–1828 гг. Представляла собой испанский доллар, из кот. была выбита сердцевина. Сердцевина доллара также использовалась как отдельная денежная единица[/i])[/com][/m]

Holiday Isle
	[m1][p]разг.[/p] «Остров отдыха» [com]([i]название шт. Тасмания; широко используется в рекламных проспектах[/i])[/com][/m]

Holy City
	[m1][p]разг.[/p] «Священный город» [com]([i]название Аделаиды {[ref]Adelaide[/ref]}, столицы шт. Южная Австралия[/i])[/com][/m]

Holy Land
	[m1][p]разг.[/p] «Священная Земля» [com]([i]прозвище шт. Тасмания[/i])[/com][/m]

home country
	[m1][p]ист.[/p] Англия [p]или[/p] другая часть Великобритании для австралийцев и новозеландцев [com]([i]вне зависимости от того, бывали они там или нет; [p]тж.[/p] Home[/i])[/com][/m]

home unit
	[m1]квартира [com]([i]одно из отдельных жилых помещений здания; часто является собственностью лица, проживающего в такой квартире[/i])[/com][/m]

homey
	[m1][p]уст. разг.[/p] британец[/m]

honey mouse
	[m1][p]см.[/p] [ref]honey possum[/ref][/m]

honey possum
	[m1]маленький поссум, питающийся нектаром [com]([i]Tarsipes spencerae; обитает на юго-западе Австралии[/i])[/com][/m]

honey-pot ant
	[m1]медовый муравей [com]([i]Camponotus inflatus; австралийский муравей, является живым хранилищем мёда, кот. скапливается у него в брюшке, так что насекомое раздувается до размеров больше сантиметра в поперечнике; аборигены употребляли его в пищу, брали его за голову и высасывали содержимое брюшка[/i])[/com][/m]

honeyeater
	[m1]медосос [com]([i]Meliphagidae; певчие австралийские птицы с клювом и языком, приспособленными для извлечения нектара из цветов, кот. они питаются; если сладкий сок бродит, они пьянеют[/i])[/com][/m]

honeysuckle
	[m1][p]австрал.[/p]
	1) деревья [p]или[/p] кустарники с медоносными цветами, жимолость [com]([i]особ. рода Banksia[/i])[/com]
	2) [p]новозел.[/p] высокое стройное дерево с массой тёмно-красных цветов [com]([i]древесина идёт на изготовление мебели[/i])[/com][/m]

hongi
	[m1][p]маори[/p] хонги [com]([i]традиционное маорийское приветствие, когда соприкасаются кончиками носов или трутся носами друг об друга[/i])[/com][/m]

Hooray
	[m1][p]разг.[/p] «привет», «до свидания»; [p]тж.[/p] hurroo, ooroo[/m]

hoot
	[m1][p]маори разг.[/p] деньги[/m]

hopping mouse
	[m1]тушканчиковая мышь [com]([i]Notomys; австралийский грызун, кот. передвигается как кенгуру – быстрыми прыжками[/i])[/com][/m]

hops
	[m1][p]австрал., новозел.[/p] пиво[/m]

hori
	[m1][p]маори презр.[/p] хори [com]([i]прозвище любого маори; [p]тж.[/p] Hori[/i])[/com][/m]

horse mackerel
	[m1]ставрида [com]([i]Trachurus; распространённая в Австралии рыба; известны несколько видов[/i])[/com][/m]

Hospitals Development Program
	[m1]Программа развития системы больничного обслуживания [com]([i]лейбористское правительство, избранное в 1972, приняло программу на основе доклада о больничном обслуживании в Австралии, подготовленного вновь созданной комиссией по здравоохранению. Программа предусматривала выделение значительных фондов для субсидирования строительства новых больниц, основных базовых клиник в западных р-нах Сиднея[/i])[/com][/m]

House of Representatives
	[m1]1) палата представителей [com]([i]нижняя палата федерального парламента {[ref]Federal Parliament[/ref]} Австралии. Конституцией Австралии предусматривается, что численность членов палаты представителей вдвое превосходит число членов высшей палаты парламента – сената {[ref]Senate[/ref]}. От каждого штата депутаты избираются пропорционально численности населения. В 1991–92 гг. общее количество мест в палате представителей составило 147. Из них 50 – Новый Южный Уэльс, 38 – Виктория, 25 – Квинсленд, 12 – Южная Австралия, 14 – Западная Австралия, 5 – Тасмания, 2 – Территория федеральной столицы и 1 – Северная Территория. Выборы проводятся не реже 1 раза в три года на основе всеобщего избирательного права. Участие в выборах обязательное для достигших возраста 18 лет. На уклоняющихся от участия в выборах в федеральный парламент и парламент штата {[ref]State parliament[/ref]} может быть наложен крупный штраф[/i])[/com]
	2) палата представителей [com]([i]в однопалатном парламенте Новой Зеландии; см. [p]тж.[/p] [ref]New Zealand Parliament[/ref][/i])[/com][/m]

house, the
	[m1]дом [com]([i]резиденция владельца или управляющего овцеводческой фермой[/i])[/com][/m]

hovea
	[m1]ховея [com]([i]Fabaceae; кустарник с красивыми синими или пурпурными цветами; эндемик Австралии; назван в честь польского ботаника Хова {Hove}[/i])[/com][/m]

Howe, Jacky
	[m1][p]разг.[/p] «джеки хау» [com]([i]фланелевая рубашка без рукавов, с глубоко вырезанными проймами, удобная при работе стригаля овец[/i])[/com] (от имени знаменитого стригаля Джеки Хау {Jacky Howe, 1855–1922})[/m]

huhu
	[m1][p]маори[/p]
	1) хуху, жук древоточец [com]([i]Prionoplus reticularis[/i])[/com]
	2) личинки жука хуху [com]([i]употребляемые маорийцами в пищу в качестве деликатеса[/i])[/com][/m]

hui
	[m1][p]маори[/p] встреча племён для совместного обсуждения их общих проблем и для общения[/m]

huia
	[m1][p]маори[/p]
	1) разноклювая гуйа [com]([i]Heterolacha acutirostris; редкая новозеландская птица с чёрным блестящим оперением и оранжевыми серёжками, её хвостовые перья с белыми кончиками ценились маорийцами как украшения[/i])[/com]
	2) Гуйа [com]([i]распространённое в Новой Зеландии женское имя[/i])[/com][/m]

hula skirt
	[m1][p]полинез.[/p] юбка «хула» [com]([i]юбка из растительных волокон, а также имитирующего их пластика; в ней исполняется традиционный гавайский танец хула-хула[/i])[/com][/m]

hula-hula
	[m1][p]полинез.[/p] хула-хула [com]([i]традиционный гавайский танец[/i])[/com][/m]

Hume Highway
	[m1]«Дорога Хьюма» [com]([i]основная автомагистраль, соединяющая Сидней и Мельбурн. Протяжённость свыше 900 км, названа по имени Гамильтона Хьюма {Hamilton Hume}, кот. впервые проехал этим маршрутом в 1824[/i])[/com][/m]

Hyde Park
	[m1]Гайд-Парк [com]([i]парк в центре Сиднея, первый городской парк в Австралии, основанный в 1810 по указу губернатора Маккуори; с тех пор городские парки стали неотъемлемой частью австралийских городов[/i])[/com][/m]

ibis
	[m1]ибис [com]([i]Threskiornis; крупная длинноногая птица с длинным клювом и шеей, живёт в р-нах болот, рек и озёр, питается лягушками, рыбой и насекомыми, гнёзда строит из сучьев и водорослей; в Австралии встречаются 3 вида этой птицы, кот. неизвестны за её пределами[/i])[/com][/m]

ICI Australia Ltd
	[m1]«Ай-си-ай Острэлиа лимитед» [com]([i]самая крупная компания, занимающаяся добычей и переработкой соли[/i])[/com][/m]

igloo, the
	[m1][p]разг.[/p] иглу [com]([i]название здания Академии наук в Канберре, по форме напоминающего ледяную хижину эскимосов[/i])[/com][/m]

IHC
	[m1][p]сокр. от[/p] Intellectually Handicapped; [p]см.[/p] [ref]New Zealand Society for the Intellectually Handicapped[/ref][/m]

Illawarra shorthorn
	[m1]иллаварская шортгорнская порода молочного скота [com]([i]разводится в р-не Иллавара {Illawarra} в Новом Южном Уэльсе[/i])[/com][/m]

imperial convict
	[m1][p]ист.[/p] имперский заключённый [com]([i]заключённый, пребывание в тюрьме которого оплачивалось британским правительством, а не правительством колоний[/i])[/com][/m]

inanga
	[m1][p]маори[/p] маленькая рыбка, малёк[/m]

incense plant
	[m1]растение [com]([i]Calomeria amaranthoides; с крупными яркими соцветиями красноватых цветов и резким запахом; произрастает в юго-восточной Австралии[/i])[/com][/m]

Indian
	[m1][p]ист.[/p] индеец [com]([i]одно из названий, применявшихся по отношению к аборигенам Австралии первыми белыми поселенцами[/i])[/com][/m]

Indian giver
	[m1][p]разг.[/p] даритель по-индейски [com]([i]человек, кот. делает кому-л. подарок, а через некоторое время требует его обратно[/i])[/com][/m]

Indian myna
	[m1]майна, индийский скворец [com]([i]Acridotheres tristis; издаёт громкие звуки, питается отходами и падалью; оперение шоколадно-коричневое, голова чёрная, клюв и лапки жёлтые. Завезена из Англии; в наст. вр. часто встречается в р-не крупных городов и в зарослях тростников в восточной части Австралии[/i])[/com][/m]

Indon
	[m1][p]разг.[/p] индонезиец (от Indonesian)[/m]

Industrial design council of Australia
	[m1]Совет по промышленному дизайну Австралии [com]([i]образован в 1958; финансируется правительствами штатов, промышленными и коммерческими организациями; находится в Мельбурне, имеет комитеты в каждом штате; деятельность Совета включает присуждение наград в области промышленного дизайна, организацию выставок и лекций, а также издание журнала 'Buyer's Guide to Best Australian Products', где представлена продукция, получившая премии Совета[/i])[/com][/m]

Industries Assistance Commission
	[m1]Комиссия по содействию промышленности [com]([i]образована в 1974; даёт консультации правительству по вопросам помощи частному предпринимательству[/i])[/com][/m]

Ingleburn
	[m1]Инглберн [com]([i]военный лагерь в Новом Южном Уэльсе; создан во время второй мировой войны[/i])[/com] (по названию железнодорожной станции, расположенной в 42 км от Сиднея)[/m]

Inland Revenue
	[m1]департамент налогов и сборов [com]([i]правительственный департамент Новой Зеландии, выполняющий функцию налогообложения в пределах территории суши; [p]тж.[/p] Inland Revenue Department[/i])[/com][/m]

Inland, the
	[m1]малонаселённые внутренние р-ны австралийского материка; [p]см.[/p] тж[/p] [ref]outback[/ref][/m]

inlander
	[m1]житель внутренних р-нов австралийского материка[/m]

intercolonial
	[m1][p]ист.[/p] межколониальный [com]([i]применительно к отношениям между двумя или более австралийскими колониями[/i])[/com][/m]

Iora
	[m1][p]абориг.[/p] йора [com]([i]язык австралийских аборигенов; был распространён в р-не современного Сиднея[/i])[/com][/m]

Irish-Australian
	[m1]австралиец ирландского происхождения[/m]

iron gum
	[m1]железный эвкалипт [com]([i]любая разновидность эвкалипта, обладающая особо твёрдой древесиной[/i])[/com][/m]

Iron-Monarch
	[m1]Айрон-Монарк [com]([i]месторождение железной руды на п-ове Эйр {Eyre}, шт. Южная Австралия[/i])[/com][/m]

ironbark
	[m1]дерево «железная кора» [com]([i]любая разновидность эвкалипта с очень твёрдой, обычно тёмной морщинистой корой и прочной древесиной; ценный строительный материал; [p]тж.[/p] iron-bark tree[/i])[/com][/m]

ironwood
	[m1]железное дерево [com]([i]любая разновидность дерева с очень твёрдой древесиной, напр. Acacia excelsa и Erythrophloem chlorostachys в Австралии, Metrosideros в Новой Зеландии[/i])[/com][/m]

Isa, the
	[m1][p]сокр. от[/p] [ref]Mount Isa[/ref][/m]

island continent
	[m1]материковая Австралия, континент-остров[/m]

island state
	[m1]островной штат, штат Тасмания[/m]

iwi
	[m1][p]маори[/p] племя, люди[/m]

jabiru
	[m1]австралийский аист [com]([i]Xenorhynchus asiaticus; белый с блестящим чёрно-зелёным оперением головы, шеи и хвоста, чёрными кольцами на крыльях; обитает на севере и восточном побережье; единственный вид аистов, встречающийся на территории Австралии[/i])[/com][/m]

jacana
	[m1]якана [com]([i]Jacanidae; птица, обитающая в северной и восточной Австралии; имеет очень длинные пальцы и задние когти, приспособленные к передвижению по плавающим растениям[/i])[/com][/m]

jacaranda
	[m1]палисандровое дерево [com]([i]Dalbergia nigra[/i])[/com][/m]

Jacaranda Festival
	[m1]праздник Джакаранды [com]([i]отмечается в Графтоне {Grafton}, шт. Новый Южный Уэльс; посвящён деревьям джакаранда, с прекрасной ароматной древесиной и красивыми голубоватыми цветами[/i])[/com][/m]

Jack
	[m1][p]австрал. разг.[/p] Джек [com]([i]прозвище полицейского[/i])[/com][/m]

jack
	[m1]1) [p]новозел.[/p] малёк [com]([i]молодая рыба, мужская особь[/i])[/com]
	2) [p]сокр. от[/p] [ref]laughing jackass[/ref][/m]

Jack Rice
	[m1]Джек Райс [com]([i]кличка лошади, успешно выступавшей на скачках в 1915–1919 гг.[/i])[/com][/m]

Jack the Painter
	[m1][p]разг.[/p] крепкий зелёный чай [com]([i]завариваемый в буше и называемый так за тёмные, плохо смываемые пятна, оставляемые им вокруг рта[/i])[/com] ([p]букв.[/p] Джек-художник)[/m]

jackaburra
	[m1]джекабурра, птица кукабурра; [p]см.[/p] [p]тж.[/p] [ref]kookaburra[/ref] (от (laughing) jacka[b]|[/b]ss + kooka[b]|[/b]burra)[/m]

jackaroo
	[m1]новичок на ферме [com]([i]молодой человек, обычно англичанин, стремящийся приобрести опыт работы и управления овцеводческой или скотоводческой фермой, необходимый для владельца или управляющего; [p]тж.[/p] jackeroo[/i])[/com][/m]

jackass
	[m1][p]австрал.[/p] кукабурра; [p]см.[/p] [p]тж.[/p] [ref]laughing jackass[/ref], [ref]kookaburra[/ref][/m]

jackass fish
	[m1]большепёрый джакас [com]([i]Nemadactylus macroptrerus; морская рыба, употребляемая в пищу; обитает на юге Австралии и в водах Новой Зеландии[/i])[/com][/m]

jackie
	[m1][p]разг.[/p]
	1) [p]см.[/p] [ref]kookaburra[/ref]
	2) [p]пренебр.[/p] абориген[/m]
	[m2][*][ex]to work like jackie – усердно работать[/ex][/*][/m]

jackshay
	[m1][p]разг.[/p] котелок [com]([i]используется путешественниками по бушу для кипячения воды[/i])[/com][/m]

jacky lizard
	[m1]небольшая длиннохвостая древесная ящерица [com]([i]Amphibolurus muricatus; распространена в западных р-нах Нового Южного Уэльса и Квинсленда; [p]тж.[/p] blood sucker, tree dragon[/i])[/com][/m]

Jacky winter
	[m1]маленький серо-коричневый мухолов [com]([i]Microeca leucophaea; обитает во многих р-нах Австралии и Новой Гвинеи[/i])[/com][/m]

Jacky-Jacky
	[m1]Джеки-Джеки [com]([i]абориген, «благородный дикарь», образ, вошедший в школьные учебники. Прототипом его являлся реальный абориген Джеки-Джеки, сопровождавший исследователя Б. Кеннеди {B. Kennedy} в 1848[/i])[/com][/m]

jandal
	[m1][p]новозел.[/p] сандалия [com]([i]вид лёгкой обуви, закрепляющейся с обеих сторон стопы двумя тонкими кожаными или резиновыми ремешками, проходящими между первым и вторым пальцами[/i])[/com][/m]

jannock
	[m1][p]разг.[/p] прямой, честный[/m]

jarra{\(h\)}
	[m1][p]абориг.[/p] ярра, эвкалипт окаймлённый [com]([i]Eucalyptus marginata; западноавстралийский эвкалипт с тёмно-красной прочной древесиной[/i])[/com][/m]

jarra{\(}h{\)}
	[m1][p]абориг.[/p] ярра, эвкалипт окаймлённый [com]([i]Eucalyptus marginata; западноавстралийский эвкалипт с тёмно-красной прочной древесиной[/i])[/com][/m]

Jarrahland
	[m1][p]разг.[/p] «Край эвкалиптов» [com]([i]название шт. Западная Австралия[/i])[/com][/m]

javeline fish
	[m1]рыба-ворчун [com]([i]Pomadasys; австралийская полутропическая морская рыба, имеющая хорошо развитый длинный шип на заднем плавнике; [p]тж.[/p] Queensland trumpeter[/i])[/com][/m]

Jenolan Caves
	[m1]Дженоулан-Кейвз [com]([i]ряд необычайно интересных пещер, образовавшихся под воздействием воды в слое известняковых пород Большого Водораздельного хребта {[ref]Great Dividing Range[/ref]} в 199 км к западу от Сиднея. Настоящее название с 1884; часть Национального парка Канангра-Бойд {the Kanangra Boyd National Park}) (по названию на языке аборигенов горы Дженоулан {Genowlan}, находящейся в этом р-не)[/m]

jerboa
	[m1]сумчатый тушканчик [com]([i]Antechinomys; небольшое прыгающее сумчатое животное, обитает в центральной пустынной Австралии[/i])[/com][/m]

jerry
	[m1][p]разг.[/p] человек немецкой национальности, [p]особ.[/p] немецкий солдат[/m]

jerry-jerry
	[m1]небольшой кустарник [com]([i]Ammannia multiflora сем. Lythraceae[/i])[/com][/m]

jewel beetle
	[m1]австралийский жук-древоточец необыкновенной окраски [com]([i]Buprestidae[/i])[/com][/m]

jeweller's shop
	[m1][p]разг.[/p] богатое месторождение золота [p]или[/p] опала ([p]букв.[/p] ювелирная лавка)[/m]

jewfish
	[m1]австралийский серебристый горбыль [com]([i]Sciaenidae; австралийская крупная морская рыба, кот. ценится как важный продукт питания, а также предмет спортивного рыболовства[/i])[/com][/m]

jigger
	[m1][p]разг.[/p] прогульщик [com]([i]в школе[/i])[/com][/m]

jillaroo
	[m1]1) [p]ист.[/p] молодая девушка из состоятельной семьи, прибывшая из Англии для приобретения опыта работы и управления овцеводческой [p]или[/p] скотоводческой фермой
	2) [p]ист.[/p] помощница фермера [com]([i]особ. во время второй мировой войны[/i])[/com]
	3) [p]перен.[/p] деревенская девушка, «простушка»; [p]тж.[/p] jilleroo[/m]

Jimmy Woodser
	[m1][p]разг.[/p] Джимми Вудзер [com]([i]о человеке, пьющем спиртное в одиночку[/i])[/com] (по имени вымышленного партнёра)[/m]

Jindie
	[m1][p]сокр. от[/p] [ref]Jindyworobak[/ref][/m]

Jindyworobak
	[m1]джиндиуоробак [com]([i]сторонник литературного движения джиндиуоробакизма; см. [p]тж.[/p] [ref]Jindyworobakism[/ref][/i])[/com][/m]

Jindyworobakism
	[m1]джиндиуоробакизм [com]([i]литературное движение, образовавшееся в конце 30-х гг. XX в.; эстетическое кредо – пропаганда свободы от европейской литературной зависимости, утверждение связи культуры современной Австралии с наследием аборигенов. Основатель движения Реджинальд Чарльз Ингамеллз {Reginald Charles Ingamells, 1913–1955}, кот. в 1938 опубликовал манифест этого движения[/i])[/com] (название заимствовано из одного из языков аборигенов и означает «присоединяться»)[/m]

jingera
	[m1]джинджера [com]([i]отдалённая, гористая, поросшая бушем местность[/i])[/com][/m]

jingle
	[m1]1) [p]ист.[/p] крытая двухколёсная повозка
	2) мелкая разменная монета[/m]

jingling Johnny
	[m1][p]разг.[/p] «звенящий Джонни», «Джонни чик-чик» [com]([i]стригаль, пользующийся механическими ножницами[/i])[/com][/m]

Jingy
	[m1][p]абориг. уст.[/p] дьявол [p]или[/p] злой дух; [p]тж.[/p] Jinga, Jingie[/m]

jinker
	[m1]джинкер [com]([i]приспособление для перевозки тяжёлых брёвен; [p]тж.[/p] timber jinker[/i])[/com][/m]

JIO
	[m1][p]сокр. от[/p] [ref]Joint Intelligence Organization[/ref][/m]

jock
	[m1][p]разг.[/p] шотландец[/m]

Joe
	[m1][p]ист.[/p]
	1) «Джоу!» [com]([i]крик-предупреждение о приближении полиции или официальных лиц во времена «золотой лихорадки» в Австралии[/i])[/com] (от [p]сокр.[/p] имени губернатора Виктории Чарльза Джозефа Латроба {Charles Joseph Latrobe}, распорядившегося в 1851 проверять у каждого золотоискателя наличие лицензии)
	2) конный полицейский[/m]

joey
	[m1]детёныш, малыш [com]([i]обычно кенгуру или поссума[/i])[/com][/m]
	[m2][*][ex]to get a joey in the pouch – забеременеть[/ex][/*][/m]

Joh hat
	[m1][p]разг.[/p] шляпа Джо [com]([i]шляпа с широкими полями в шт. Квинсленд, введённая в обиход Джо Бьелке-Петерсоном {Joh Bjelke-Peterson}, премьером этого штата, в 1979 как один из атрибутов организованной им кампании борьбы против рака кожи от солнечной радиации[/i])[/com][/m]

John Batman Festival
	[m1]фестиваль Джона Бэтмена [com]([i]проводится в марте в Лонсестоне {Launceston} в Тасмании, включает театрализованные эпизоды из истории страны и большую культурную программу[/i])[/com][/m]

John Dory
	[m1]солнечник [com]([i]Zeus australis; небольшая глубоководная рыба, обитающая в австралийских водах; высоко ценится как пищевой продукт[/i])[/com][/m]

John Fairfax Ltd
	[m1]«Джон Фэрфакс лимитед» [com]([i]одна из ведущих компаний, владеющих средствами массовой информации; издаёт 5 газет в Сиднее, в том числе «Сидни морнинг геральд» {'Sydney Morning Herald'}, «Сан» {'Sun'}, «Сан геральд» {'Sun Herald'} и общеавстралийские еженедельники «Острэлиан файненшл ревью» {'Australian Financial Review'} и «Нэшнл таймз» {'National Times'}[/i])[/com][/m]

Johnny Woodser
	[m1]= [ref]Jimmy Woodser[/ref][/m]

johnny-cake
	[m1][p]австрал. разг.[/p] пшеничная лепёшка[/m]

Johnny-come-lately
	[m1][p]уст. пренебр.[/p] недавно прибывший иммигрант; новичок, неопытный человек[/m]

Joint Intelligence Organization
	[m1]«Объединённая разведывательная организация» [com]([i]образована в 1969; входит в министерство обороны; занимается сбором, обработкой и анализом стратегической информации, относящейся к деятельности вооружённых сил и министерства обороны[/i])[/com][/m]

joint sitting
	[m1]совместное заседание палат [com]([i]заседание палаты представителей и сената федерального правительства Австралии для разрешения кризиса, повлекшего роспуск обеих палат парламента {double dissolution}[/i])[/com][/m]

joker
	[m1][p]новозел. разг.[/p] парень, приятель, старина[/m]

jollytail
	[m1]австрокобитис, южная галаксия [com]([i]Galaxias attennatus; мелкая рыба, распространённая в водах Новой Зеландии и Тасмании[/i])[/com][/m]

joss house
	[m1]китайский храм[/m]

joy weed
	[m1]очереднопыльник [com]([i]Alternanthera; небольшое растение[/i])[/com][/m]

Judicature Act
	[m1]Закон о судопроизводстве [com]([i]принят в Новом Южном Уэльсе в 1823, первый шаг к представительному правительству в Австралии. Был введён совещательный законодательный совет {Legislative Council}, состоявший из 5–7 членов, назначавшихся губернатором, за кот. сохранялось право предлагать проекты закона, кот. могли быть утверждены при поддержке только одного его члена. Этим актом вводился также суд присяжных для гражданских дел и обеспечивалось отделение Земли Ван Димена от Нового Южного Уэльса с собственным губернатором и совещательным советом. Новый Южный Уэльс был провозглашён Колонией Британской Короны[/i])[/com][/m]

July fog
	[m1][p]уст.[/p] «июльский туман» [com]([i]мёртвый сезон, во время кот. не производится стрижка овец[/i])[/com][/m]

jumbuck
	[m1][p]разг.[/p] джамбак, овца[/m]
	[m2][*][ex]jumbuck barber – стригаль овец[/ex][/*][/m]

jumping spider
	[m1]паук-скакун [com]([i]Cosmophasis micarioides; небольшой паук, прыгающий на добычу; обитает в Квинсленде и о-вах Новой Гвинеи[/i])[/com][/m]

jungle juice
	[m1][p]разг.[/p] грубый алкогольный напиток [com]([i]первоначально изготавливаемый солдатами Новой Гвинеи[/i])[/com][/m]

jungle kangaroo
	[m1][p]см.[/p] [ref]wallaby[/ref][/m]

juvenile court
	[m1]специальный суд по делам несовершеннолетних [com]([i]в Австралии совершеннолетним считается человек, достигший 18 лет[/i])[/com][/m]

kadaicha magic
	[m1][p]абориг.[/p] колдовской ритуал у аборигенов, связанный с наказанием провинившегося [p]или[/p] обидчика [com]([i]указание на обидчика костью[/i])[/com][/m]

kadaicha man
	[m1][p]абориг.[/p] колдун [com]([i]среди аборигенов человек, наделённый правом наказывать за обиду, нанесённую кому-л. из племени; во время совершения ритуала он указывает костью на обидчика; [p]тж.[/p] kadaitja man, kurdaitcha man[/i])[/com][/m]

kadaicha shoes
	[m1]специальные туфли, изготавливаемые из человеческих волос, бечёвки и перьев эму, пропитанные человеческой кровью [com]([i]их используют в некоторых племенах аборигенов, живущих в центральных р-нах Австралии; их надевает человек, кот. избран в племени для того, чтобы отомстить за чью-л. смерть; эти туфли не оставляют следа; любая смерть считается аборигенами результатом вражеского воздействия; [p]тж.[/p] kadaitja shoes, kurdaicha choes[/i])[/com][/m]

kahawai
	[m1][p]маори[/p] австралийский лосось [com]([i]Arripis trutta; [p]тж.[/p] Australian salmon[/i])[/com][/m]

kahikatea
	[m1][p]маори[/p] каикатиа [com]([i]Padocarpus dacrydiodes; высокое голосемянное новозеландское дерево с вечнозелёной листвой; ценный источник древесины[/i])[/com][/m]

kahikatoa
	[m1][p]маори[/p] каикатоу, чайное дерево [com]([i]Leptospermum scoparium; см. [p]тж.[/p] [ref]manuka[/ref][/i])[/com][/m]

kai
	[m1][p]маори[/p]
	1) каи, традиционная еда маори [com]([i]состоит из свиных косточек и осота, кот. используется у маори как овощное блюдо, или птицы, приготовленной в земляной печи {[ref]hangi[/ref]} на камнях[/i])[/com]
	2) каи [com]([i]любая пища; [p]тж.[/p] kai-kai[/i])[/com][/m]

kaika
	[m1][p]маори[/p]
	1) кика [com]([i]маорийское поселение, деревня, кот. не огорожена деревянным частоколом; [p]тж.[/p] kainga, kaik) [p]ср.[/p] [ref]pa[/ref]
	2) дом, домашний очаг[/m]

Kaikoura
	[m1][p]маори[/p] каикоурский [com]([i]относящийся к основному периоду образования гор в Новой Зеландии, достигнувшему пика в конце третичного периода[/i])[/com][/m]

Kaimanawa Forest Park
	[m1]лесопарк Кайманава [com]([i]расположен в горной гряде Кайманава {the Kaimanawa Range} в центральной части Северного острова Новой Зеландии; площадь парка 75 тыс. га, породы деревьев преимущественно буковые; известен как прекрасное место для охоты, ловли форели, также как место обитания диких лошадей; создан в 1979[/i])[/com][/m]

kaitaka
	[m1][p]маори[/p] кайтака [com]([i]разновидность циновки[/i])[/com][/m]

kaka
	[m1][p]маори[/p] попугай кака [com]([i]Nestor meridionalis; новозеландский попугай с зеленовато-коричневым оперением[/i])[/com][/m]

kaka beak
	[m1][p]новозел.[/p] «клюв попугая», клиантус [com]([i]Clianthus puniceus; нарядный вечнозелёный кустарник с перистыми листьями и ярко-красными остроконечными стрельчатыми цветами; широко культивируется в Новой Зеландии; [p]тж.[/p] parrot's beak; glory pea; parrot-bill[/i])[/com][/m]

Kakadu National Park
	[m1]Национальный парк Какаду [com]([i]наиболее известный среди парков Северной Территории. Площадь 614 427 га; образован в 1979 после принятия закона об охране национальных парков и природы. Благодаря растительному и животному миру парка, густым тропическим лесам, полноводным рекам и водопадам, привлекает множество туристов. Здесь обитают дикие водяные буйволы и свиньи, кенгуру, пресноводные и морские крокодилы. На его территории обнаружено ок. 1 тыс. стоянок с наскальными рисунками, сделанными 18 тыс. лет назад[/i])[/com] (по названию племени аборигенов, проживавших на этой территории)[/m]

kakapo
	[m1][p]маори[/p] какапо [com]([i]Strigops habroptilus; ночной совиный попугай; крупный, круглоголовый, зелёный с чёрными полосами; наземная птица, практически не летает, сейчас встречается редко; обитает на острове у берегов Новой Зеландии[/i])[/com][/m]

Kallarri National Park
	[m1]Национальный парк Кэллари [com]([i]площадь 186 076 га, находится в Западной Австралии; на его территории зарегистрировано более 300 видов цветов[/i])[/com][/m]

Kameraigal
	[m1]камерайгл [com]([i]один из языков австралийских аборигенов; прежде был распространён в р-не Сиднея, родственные диалекты были распространены к северу от Порта Джексон {Port Jackson} до Хантера {Hunter}; тж[/p]. Cammeraygal[/i])[/com][/m]

Kamilaroi
	[m1]камаларой [com]([i]один из языков австралийских аборигенов; распространён на северо-западе Нового Южного Уэльса[/i])[/com][/m]

kanaka
	[m1][p]ист.[/p]
	1) канак [com]([i]коренной житель о-вов в южной части Тихого океана[/i])[/com]
	2) рабочий сахарных плантаций в Австралии в XIX в. [com]([i]насильственно привезённый с о-вов южной части Тихого океана[/i])[/com][/m]

kanakalander
	[m1][p]уст. разг.[/p] житель Квинсленда[/m]

kangaroo
	[m1]1) кенгуру [com]([i]прыгающее сумчатое животное, семейство млекопитающих отр. сумчатых Marsupialia. Длина тела от 23 см до 1,6 м, хвоста – от 13 см до 1,1 м. Ок. 50 видов обитают в Австралии и на некоторых прилегающих о-вах. Завезены в Новую Зеландию. Объект промысла – мех, мясо. Некоторые виды малочисленны, нуждаются в защите[/i])[/com]
	2) [p]шутл.[/p] уроженец Австралии
	3) [p]комм. жарг.[/p][/m]
	[m2]а) акция австралийских рудников[/m]
	[m2]б) биржевик, спекулирующий на этих акциях[/m]
	[m2][*][ex]kangaroo carrier – [p]воен. жарг.[/p] бронетранспортёр[/ex][/*][/m]

kangaroo bar
	[m1]тяжёлая металлическая перекладина на радиаторе автомобиля [com]([i]предохраняет автомобиль при столкновении[/i])[/com][/m]

kangaroo dog
	[m1]порода австралийских собак [com]([i]используется для охоты на кенгуру и динго[/i])[/com][/m]

kangaroo drive
	[m1]организованная охота и отстрел кенгуру [com]([i]осуществляется обычно ночью с использованием прожекторов[/i])[/com][/m]

kangaroo fence
	[m1]высокий забор [com]([i]высотой 2,5 м, возводится для защиты сельскохозяйственных владений от кенгуру[/i])[/com][/m]

Kangaroo Island
	[m1]остров Кенгуру [com]([i]о-в у южного побережья Австралии, в Большом Австралийском заливе. Площадь ок. 4,4 тыс. кв. км. Высота до 300 м. Ксерофильные кустарники и сухие эвкалиптовые леса; достопримечательностью о-ва являются колонии тюленей. В наст. вр. охраняются государством[/i])[/com][/m]

kangaroo paw
	[m1]«кенгуровая лапка» [com]([i]Anigozanthos viridis, сем. Haemodoraceae; растение-эндемик Западной Австралии с яркими красно-коричневыми, зелёными, жёлтыми или красными цветами, покрытыми ворсом и напоминающими лапы кенгуру; одна из разновидностей – Anigozanthos manglesii – с красно-зелёными цветами является цветком-эмблемой Западной Австралии[/i])[/com][/m]

kangaroo route
	[m1]воздушный путь между Сиднеем и Лондоном [com]([i]назван из-за долгого перелёта, кот. самолёты вынуждены были осуществлять из-за осады Сингапура во время второй мировой войны[/i])[/com][/m]

kangaroo-bear
	[m1][p]разг. см.[/p] [ref]koala[/ref][/m]

kangaroo-rat
	[m1]двуутробка, сумчатая крыса [com]([i]сем. Heteromyidae[/i])[/com][/m]

kangaroo-tail soup
	[m1]суп из хвоста кенгуру [com]([i]деликатес[/i])[/com][/m]

Kangaroos, the
	[m1]«Кенгуру» [com]([i]члены сборной команды Австралии в играх Рэгби лиг {The Rugby League}[/i])[/com][/m]

kangarooster
	[m1][p]разг. редко[/p] австралиец[/m]

kapai
	[m1][p]маори[/p]
	1) [p]разг.[/p] восклицание, выражающее одобрение, удовольствие
	2) приятный, милый, подходящий[/m]

karaka
	[m1][p]маори[/p] карака, коринокарпус [com]([i]Corynocarpus laevigata; небольшое дерево, растущее у воды, с яркими оранжевыми фруктами и ядовитыми листьями; [p]тж.[/p] karaka-berry[/i])[/com][/m]

Karakia
	[m1][p]маори[/p] каракия [com]([i]ритуальное маорийское пение, обращённое к богам, иногда сопровождается действиями. Тексты содержали основы верований маори и благодаря их священному характеру заучивались дословно. Какие бы то ни было отступления от текста или ошибки в доевропейские времена считались дурным предзнаменованием. В наст. вр. название стало общим для любых молитв и гимнов[/i])[/com][/m]

karbi
	[m1][p]маори[/p] маленькая тёмная пчела без жала [com]([i]Trigona carbonaria[/i])[/com][/m]

Karitane hospitals
	[m1]каританийские больницы [com]([i]медицинские учреждения в Новой Зеландии, предназначенные для оказания помощи женщинам и младенцам и действующие в соответствии с принципами «Планкет сосайети» {the Plunket Society}. Начали создаваться в начале ХХ в. при содействии Королевского новозеландского общества охраны здоровья матери и ребёнка {the Royal New Zealand Society for the Health of Women and Children}) (по названию [p]г.[/p] Каритани, в 35 км к северо-востоку от Данидина, где находится штаб-квартира этой организации)[/m]

Karitane nurses
	[m1]медицинские сёстры, прошедшие специальную подготовку для работы в каританийских больницах {[ref]Karitane hospitals[/ref]}[/m]

karrabul
	[m1][p]абориг.[/p] ногтехвостый кенгуру-валлаби [com]([i]Onychogalea unguifer; обитает в северной Австралии[/i])[/com][/m]

karri
	[m1]карри [com]([i]Eucalyptus diversicolor; самая высокая разновидность эвкалипта в Западной Австралии, произрастает в ограниченной зоне на юго-западе штата; тёмно-красная древесина высоко ценится за прочность и долговечность; леса карри занимают 76 000 га в Западной Австралии[/i])[/com][/m]

Kata Tjuta
	[m1][p]абориг.[/p] Ката-Тьюта [com]([i]цепь из 36 монолитных образований; является священным местом аборигенов. Расположена на Северной Территории, ок. 30 км от монолита Улуру {[ref]Uluru[/ref]}. Занимает площадь в 35 кв. км. Самая высокая скала была названа первыми европейскими поселенцами гора Ольга {Mount Olga}, её высота 546 м; см. [p]тж.[/p] [ref]Ayers Rock[/ref]) (от [p]абориг.[/p] много голов)[/m]

Katanning Agricultural and Horticultural Show
	[m1]Выставка сельского хозяйства и садоводства в Катаннинге [com]([i]проводится ежегодно в марте в г. Катаннинге в юго-западной части шт. Западная Австралия; на выставке демонстрируется сельскохозяйственная продукция, изделия умельцев, осуществляется торговля[/i])[/com][/m]

Katherine Carnival, the
	[m1]«Кэтрин Карнавел» [com]([i]массовый праздник, проводимый каждый год в июне; включает парад, комические спортивные выступления участников-любителей, выставки изделий умельцев, состязание в приготовлении чая и другие увеселительные зрелища[/i])[/com] (по названию города на Северной Территории)[/m]

Katherine Mansfield Award
	[m1]награда имени Кэтрин Мэнсфилд [com]([i]денежная премия в сумме $ 1000, присуждается каждые 2 года в Новой Зеландии автору лучшего неопубликованного рассказа. Организатор – Общество женщин-писательниц. Спонсор – Банк Новой Зеландии[/i])[/com][/m]

kauri
	[m1][p]маори[/p] каури, агатис новозеландский [com]([i]Agathis australis; новозеландское высокое, стройное дерево, с ценной и очень прочной древесиной[/i])[/com][/m]

kauri-gum
	[m1]смола каури [com]([i]являлась ценным сырьём: маори использовали её как топливо, а пепел применяли при изготовлении красок для ритуальной маорийской татуировки. В XIX в. экспортировалась в промышленных масштабах. В XX в. в связи с появлением химических добавок потребность в ней значительно снизилась[/i])[/com][/m]

kawa
	[m1][p]маори[/p] протокол [com]([i]соблюдение традиционных церемоний[/i])[/com][/m]

kawanatanga
	[m1][p]маори[/p]
	1) осуществление руководства
	2) попечительство[/m]

Kea
	[m1][p]маори[/p] скаут [com]([i]член организации мальчиков-скаутов в возрасте от 6 до 7 лет[/i])[/com] (от [p]маори[/p] зелёный попугай)[/m]

kea
	[m1][p]маори[/p] кеа, нестор [com]([i]Nestor notabilis; крупный зелёный новозеландский попугай[/i])[/com][/m]

Keartland honeyeater
	[m1]картлендский медосос [com]([i]Lichenostomus keatlandi; птица-медосос с серой головой; названа в честь орнитолога Г. А. Картленда {G. A. Keartland, 1848 – 1926}, кот. сопровождал экспедицию в центральную Австралию и обнаружил птицу[/i])[/com][/m]

Kelly Gang
	[m1]шайка Келли [com]([i]знаменитая в прошлом шайка грабителей, уводившая скот и ограбившая в 1878 – 1879 гг. несколько банков. Члены её погибли в июне 1880, а главарь шайки – Нед Келли {Ned Kelly} арестован и повешен в Мельбурне 11 ноября 1880. Члены шайки, а особ. её главарь, – герои многочисленных народных баллад и легенд[/i])[/com][/m]

kelpfish
	[m1]австралийский кудрепёр [com]([i]Chironemus marmoratus; небольшая морская рыба; обитает в мелководье, распространена в Новой Зеландии[/i])[/com][/m]

kelpie
	[m1]1) [p]разг. см.[/p] [ref]kelpfish[/ref]
	2) австралийская овчарка [com]([i]имеет остроконечные уши и гладкую шерсть; [p]тж.[/p] kelpie dog[/i])[/com][/m]

Kenso
	[m1][p]разг.[/p]
	1) Кенсо [com]([i]название одного из пригородов Сиднея[/i])[/com] ([p]полн.[/p] Kensington)
	2) Кенсо [com]([i]название университета Нового Южного Уэльса[/i])[/com][/m]

kerosene tree
	[m1]керосиновое дерево [com]([i]Halfordia scleroxyla; его древесина, даже сырая, легко воспламеняется; [p]тж.[/p] kerosene wood[/i])[/com][/m]

kestrel
	[m1]пустельга [com]([i]Falco cenchroides; небольшой ястреб; распространён на открытых территориях Австралии и Тасмании; его часто называют воробьиным ястребом и истребляют по подозрению в том, что он ест мелких птиц, но на самом деле он питается насекомыми, мелкими рептилиями и мышами; его основная характеристика – парящий полёт[/i])[/com][/m]

kia-ora
	[m1][p]маори[/p] киа-ора [com]([i]пожелание удачи[/i])[/com][/m]

Kiama Lighthouse, the
	[m1]маяк в Киаме [com]([i]один из старейших маяков Австралии; построен в 1887. Находится на южном побережье шт. Новый Южный Уэльс[/i])[/com] (по названию города)[/m]

Kiandra
	[m1]Киандра [com]([i]местность в южной части шт. Новый Южный Уэльс, расположенная в Снежных горах {Snowy Mountains} на автомагистрали, соединяющей города Коома {Cooma} и Тумут {Tumut} на высоте 1396 м над уровнем моря. Считается родиной лыжного спорта в Австралии, где в 1861 впервые состоялось лыжное состязание. Лыжный клуб «Киандра» считается одним из старейших в мире[/i])[/com][/m]

Kianga-Moura
	[m1]Кианга-Моура [com]([i]угольный бассейн в центральной части Квинсленда, в 130 км к юго-западу от Гладстона; добыча угля начата в 1960[/i])[/com][/m]

kiap
	[m1][p]папуа разг.[/p]
	1) правительство
	2) [p]уст.[/p] правительственный чиновник; патрульный офицер [com]([i]относится к эпохе колониального управления Австралией и территориями на о-ве Новая Гвинея[/i])[/com][/m]

killer
	[m1][p]австрал. разг.[/p] бычок [p]или[/p] овца, предназначенные для того, чтобы быть зарезанными для еды на ферме[/m]

Kimberley Formal
	[m1][p]разг. шутл.[/p] парадный стиль кимберли [com]([i]стиль одежды у мужчин, при кот. носят рубашку и шорты, туфли и носки[/i])[/com][/m]

Kimberleys, the
	[m1]горный массив Кимберли [com]([i]крупнейший горный массив в шт. Западная Австралия с живописной горной грядой Кинг-Леопольд {the King Leopold Range}, с горами Брум {Broome} и Орд {Ord}, поднимающимися на высоту 910 м над уровнем моря. Здесь проживает несколько тысяч аборигенов. Имеется наскальная живопись, выполненная в стиле «духов облаков» {Wandjina style}. В 1983 в р-не озера Арджайл начались разработки богатейших месторождений алмазов[/i])[/com][/m]

kina
	[m1]кина [com]([i]денежная единица в Папуа – Новой Гвинее[/i])[/com][/m]

kinaki
	[m1][p]маори[/p] кинаки [com]([i]чуточка, толика, малое количество[/i])[/com][/m]

king
	[m1]король, вождь [com]([i]титул, данный колонистами мужчине-предводителю общины аборигенов; [p]тж.[/p] chief, native chief[/i])[/com][/m]

king barracouta
	[m1]южная рексия [com]([i]Rexea solandri; крупная рыба, распространённая в водах южной Австралии и Новой Зеландии[/i])[/com][/m]

King Billy
	[m1][p]разг. ирон.[/p] король Билли [com]([i]прозвище любого аборигена; воображаемый вождь племени[/i])[/com][/m]

King Country
	[m1][p]ист.[/p] Страна короля [com]([i]территория маорийских племён в центральной части Северного о-ва Новой Зеландии, объединившихся в 1857 и избравших своего короля. Официальному признанию независимости Страны короля способствовало запрещение въезда в эту область новозеландских чиновников и землемеров[/i])[/com][/m]

king prawn
	[m1]крупная креветка [com]([i]Penaens plebejus; употребляется в пищу; коричневого цвета с голубым хвостом; при горячей обработке краснеет; распространена в водах восточной Австралии[/i])[/com][/m]

King William pine
	[m1]сосна короля Уильяма [com]([i]Athrotaxis selaginoides; ценное дерево с мягкой древесиной, используемой для тонкой столярной работы; произрастает во влажных лесах Тасмании; [p]тж.[/p] King Billy pine[/i])[/com][/m]

King's Cross
	[m1]Кингз-Кросс [com]([i]р-н развлечений в центре Сиднея; известен своими многочисленными кафе, ресторанами и кинотеатрами; имеет сомнительную репутацию центра игорного бизнеса, наркомании, проституции; здесь также расположены вполне респектабельные гостиницы, особняки богатых людей; [p]тж.[/p] The Cross) (первоначальное название Queen's Cross – в честь королевы Виктории)[/m]

Kingaroy
	[m1]Кингарой [com]([i]город и административно-территориальная единица {shire} в южной части р-на Бернет {the Burnett district}, шт. Квинсленд, в 225 км от Брисбена. Известен как крупнейший центр выращивания арахиса – 2/3 всего урожая Австралии. Хранилище в Кингарое вмещает 12 тыс. т орехов, готовых к продаже[/i])[/com][/m]

Kingfisher
	[m1]зимородок [com]([i]Halcyon macleayi; птица с сильным клювом; питается мелкой рыбой, рептилиями, насекомыми; откладывает яйца в дупла деревьев, гнёзда термитов или на земле; в Австралии встрачается 10 видов этой птицы[/i])[/com][/m]

kingplate
	[m1][p]уст.[/p] королевская пластинка [com]([i]металлическая пластинка, кот. вручалась главе племени аборигенов как знак одобрения от белых поселенцев или официальных лиц[/i])[/com][/m]

Kingsford Smith Airport
	[m1]аэропорт Кингсфорд Смит [com]([i]крупнейший в Австралии аэропорт; обслуживает внутренние и международные линии. Расположен неподалёку от Сиднея. Построен в 1920. Иногда его называют также Мэскот {Mascot}) (по имени знаменитого австралийского лётчика Кингсфорда Смита {Kingsford Smith})[/m]

kingworm
	[m1]морской червь [com]([i]Australonuphis teres; толщиной до 2,5 см, длиной до 100 см; зеленовато-коричневого цвета; распространён на восточном побережье Австралии[/i])[/com][/m]

kino
	[m1][p]абориг.[/p] кино [com]([i]сок некоторых разновидностей эвкалиптов, используется как лекарственное и дубильное средство; [p]тж.[/p] kino gum[/i])[/com][/m]

kipper
	[m1]1) [p]абориг.[/p] юноша-абориген, прошедший обряд посвящения
	2) [p]ист. разг.[/p] англичанин ([p]букв.[/p] копчёная сельдь; от любимого англичанами блюда)[/m]

kipsy
	[m1][p]маори[/p] дом, жилище; [p]тж.[/p] kipsie[/m]

kiss'n'ride facilities
	[m1]автомобильные стоянки; [p]тж.[/p] parking areas; [p]см.[/p] [p]тж.[/p] [ref]kiss-and-ride system[/ref][/m]

kiss-and-ride system
	[m1][p]разг.[/p] «поцеловались и поехала» [com]([i]система пользования автомобилем в австралийских семьях, при кот. жена оставляет мужа у пункта его следования, использует машину в своих целях, а вечером приезжает за ним на этом же автомобиле; [p]тж.[/p] kiss'n'ride[/i])[/com][/m]

kit
	[m1][p]маори[/p] плетёная корзина [com]([i]из новозеландского льна[/i])[/com][/m]

kitchen tea
	[m1]«кухонный чай» [com]([i]традиционное угощение гостей перед свадебной церемонией, на которой принято дарить жениху и невесте кухонную утварь[/i])[/com][/m]

kiwi
	[p]маори[/p]
	[b]I[/b]
	[m1]1) киви [com]([i]Apteryx; бескрылая нелетающая птица; распространена в Новой Зеландии; её изображение часто служит эмблемой Новой Зеландии[/i])[/com]
	2) [p]разг.[/p] новозеландский доллар
	3) [p]разг.[/p] новозеландский солдат [p]или[/p] спортсмен
	4) [p]разг.[/p] новозеландец[/m]
	[b]II[/b]
	[m1]относящийся к Новой Зеландии, новозеландский[/m]
	[m2][*][ex]kiwi humor – новозеландский юмор[/ex][/*][/m]

kiwi fruit
	[m1]фрукт киви[/m]

Kiwiland
	[m1][p]разг.[/p] Кивилэнд [com]([i]название Новой Зеландии[/i])[/com][/m]

knife-jaw
	[m1]ножезуб [com]([i]Oplegnathus woodwardi; южноавстралийская рыба; достигает 45 см в длину, имеет 5 колец вокруг тела, зубы рыбы сливаются, образуя клюв; обитает в гл[/p]у[p]боководье; съедобна[/i])[/com][/m]

Knight of the Order of Australia
	[m1]кавалер Ордена Австралии; [p]см.[/p] [p]тж.[/p] [ref]Order of Australia, the[/ref][/m]

knob-tailed gecko
	[m1]шишкохвостый геккон [com]([i]Nephrurus asper; ящерица с морщинистым телом и шишкой на хвосте[/i])[/com][/m]

knockabout
	[m1]1) человек, живущий случайными заработками, бродяга
	2) неквалифицированный рабочий на ферме[/m]

koala
	[m1]1) коала, сумчатый медведь [com]([i]Phascolarctos cinereus; эндемичное австралийское животное, олицетворяющее Австралию наряду с кенгуру; питается листьями омелы и тристании, основной пищей являются листья и кора эвкалипта; коала не может адаптироваться к другим местам обитания и другой пище, в связи с чем практически невозможно его содержание в зоопарках других стран; охраняется государством[/i])[/com] (от [p]абориг.[/p] не пьющий воды)
	2) [p]перен.[/p] человек, обладающий статусом неприкосновенности
	3) [p]перен.[/p] машина с дипломатическим номером [com]([i]водитель может безнаказанно нарушать правила уличного движения благодаря дипломатическому статусу[/i])[/com]
	4) [p]разг.[/p] коала [com]([i]золотая монета достоинством в $ 200, выпущенная в обращение в Австралии в 1980, на которой изображён медведь коала[/i])[/com][/m]

koala bear
	[m1][p]уст. пренебр.[/p] коала [com]([i]военнослужащий милицейских частей в период второй мировой войны. Уничижительный характер прозвища объясняется тем, что согласно закону эти войска не подлежали отправке на фронт за пределы Австралии[/i])[/com][/m]

kobong
	[m1][p]абориг.[/p] тотем[/m]

koel
	[m1][p]абориг.[/p] одна из австралийских кукушек, перелетающих весной с севера на юг [com]([i]мужская и женская особь отличаются оперением[/i])[/com][/m]

kohanga reo
	[m1][p]маори[/p] «языковое гнездо» [com]([i]дошкольный подготовительный период общения учителей и детей на маорийском языке[/i])[/com] (от [p]маори[/p] kohanga – гнездо и reo – язык)[/m]

kokako
	[m1][p]маори[/p] кокако, гуйа [com]([i]Callaeas cinerea; тёмно-красная длиннокрылая птица с яркими серёжками[/i])[/com][/m]

kokiri
	[m1]группа маорийцев, работающих вместе (от [p]маори[/p] kokiri двигаться вперёд)[/m]

kon-tiki
	[m1][p]маори[/p] небольшой плот, используемый для спуска на воду рыболовных снастей[/m]

koneke
	[m1][p]маори[/p] сани [com]([i]спереди были полозья, а сзади колёса; [p]тж.[/p] kanaki[/i])[/com][/m]

konini
	[m1][p]маори[/p] конини [com]([i]тёмно-красная лесная ягода, встречается в лесах Новой Зеландии[/i])[/com][/m]

kooka
	[m1][p]разг.[/p] кука; [p]сокр. от[/p] [ref]kookaburra[/ref][/m]

kookaburra
	[m1][p]абориг.[/p] кукабурра, зимородок-хохотун [com]([i]Dacelo gigas; характерная для Австралии птица из породы гигантских зимородков, обладающая громким голосом, напоминающим крик осла или хохот, особ. часто её можно услышать в утренние и вечерние часы; «смех» птицы служит позывными некоторых радиопередач; зафиксировано более 40 названий птицы, данных ей аборигенами; [p]тж.[/p] kangroburra, kakaburri, gurgaga, gingaga [p]и др.[/i])[/com][/m]

koori
	[m1][p]абориг. разг.[/p]
	1) кури, абориген
	2) коренной, туземный; [p]тж.[/p] koorie[/m]

kootchar
	[m1]маленькая пчела без жала [com]([i]Trigonaaustralis[/i])[/com][/m]

kopi
	[m1][p]австрал.[/p] мелкий порошкообразный гипс [com]([i]встречается в безводных, сухих р-нах ок. солёных озёр; используется аборигенами в траурных ритуалах[/i])[/com][/m]

koradji
	[m1][p]абориг.[/p] кораджи [com]([i]кудесник, колдун, владеющий навыками традиционной медицины и наделённый определённой ролью в ритуальной жизни племени[/i])[/com][/m]

korari
	[m1][p]маори[/p] корари [com]([i]лён[/i])[/com][/m]

korero
	[m1][p]маори[/p] разговор, беседа[/m]

korora
	[m1][p]маори[/p] малый пингвин [com]([i]Eudyptula minor[/i])[/com][/m]

korowai
	[m1][p]маори[/p] коровай [com]([i]плащ или накидка из льняного полотна с чёрной бахромой; традиционная одежда маори[/i])[/com][/m]

koru
	[m1][p]маори[/p] кору [com]([i]традиционный узор в виде спирали, часто встречающийся в маорийской резьбе по дереву и татуировках[/i])[/com][/m]

kotahitanga
	[m1][p]маори[/p]
	1) единство, единение
	2) название политического движения, объединяющего маорийцев[/m]

kotare
	[m1][p]маори[/p] священный зимородок [com]([i]Halcyon sancta[/i])[/com][/m]

kotuku
	[m1][p]маори[/p] котуку, белая цапля [com]([i]Egretta alba[/i])[/com][/m]

koura
	[m1][p]маори[/p] коура, речной рак [com]([i]Astacidae[/i])[/com][/m]

kowari
	[m1][p]абориг.[/p] гребнехвостая сумчатая крыса [com]([i]Dasyuroides byrnei; небольшое плотоядное животное; обитает во влажных р-нах на Северной Территории, в Южной Австралии и Квинсленде[/i])[/com][/m]

Kowhai
	[m1][p]маори[/p] кауваи [com]([i]распространённое новозеландское дерево с красивыми жёлтыми цветами в форме колокольчиков. Цветок этого дерева считается одним из национальных символов Новой Зеландии. Дерево имеет 3 разновидности[/i])[/com][/m]

kuaka
	[m1][p]маори[/p] птица веретенник [com]([i]Limosa lapponica[/i])[/com][/m]

kuku
	[m1][p]маори[/p] куку [com]([i]Hemiphaga novaeseelandiae; большой лесной голубь; имеет яркое оперение, питается фруктами, обитает в лесах Новой Зеландии; [p]тж.[/p] kukupa, kereru[/i])[/com][/m]

kultarr
	[m1][p]абориг.[/p] восточноавстралийский сумчатый тушканчик [com]([i]Antechinomys laniger; небольшое тёмно-серое животное; обитает в восточной Австралии[/i])[/com][/m]

kumara
	[m1][p]маори[/p] сладкий картофель[/m]

Kupe
	[m1][p]фольк.[/p] Купе [com]([i]одна из наиболее почитаемых фигур маорийской мифологии. Ему предписывается открытие Новой Зеландии, после того, как полубог Мауи {[ref]Maui[/ref]} выложил Северный остров из моря. Считается единственным маори, кот. совершил путешествие из легендарной земли Гаваики {[ref]Hawaiki[/ref]}, обогнул Новозеландские о-ва и совершил затем обратное путешествие[/i])[/com][/m]

kurrajong
	[m1]караджонг [com]([i]сем. Sterculiaceae или Malvaceae; дерево высотой до 18 м; аборигены использовали эти деревья для изготовления верёвок и палочек для добывания огня, употребляли в пищу корни и семена; это дерево часто имеет правильную пирамидальную форму и разводится в садах и парках[/i])[/com][/m]

kurrajong-pod beetle
	[m1]караджонгский жук [com]([i]Circopes pilistriatus; австралийский фруктовый жук, весь жизненный цикл которого протекает в семени дерева караджонг[/i])[/com][/m]

kylie
	[m1][p]абориг.[/p] кайли, лёгкий бумеранг [com]([i]разновидность бумеранга. Одна его сторона плоская, другая выпуклая[/i])[/com][/m]

La Nino
	[m1]ля-ниньо [com]([i]период проливных дождей на восточном побережье Австралии, вызываемый Эль-Ниньо {[ref]El Nino[/ref]}, тёплым сезонным поверхностным течением в восточной части Тихого океана[/i])[/com][/m]

Lady Gowrie Child Centre
	[m1]Детский центр леди Гаури [com]([i]экспериментальный научно-исследовательский центр по дошкольному воспитанию. Создан в 1939 австралийским правительством совместно с Ассоциацией дошкольного образования Австралии {Australian Pre-School Association}. В наст. вр. существует 6 центров, по одному в столице каждого штата[/i])[/com][/m]

lady's waste
	[m1][p]разг.[/p] пивная кружка [com]([i]ёмкость ок. 5 унций, т. е. 150 г[/i])[/com] ([p]букв.[/p] талия леди)[/m]

lag
	[m1][p]ист. разг.[/p] заключённый [p]или[/p] бывший заключённый[/m]

Lake Tuakitoto
	[m1]озеро Туакитото [com]([i]природный заповедник; находится в 3 км к северу от г. Каитанга в Новой Зеландии[/i])[/com][/m]

lamb poison
	[m1]«овечий яд» [com]([i]название используется для нескольких разновидностей кустарников рода Isotropis, сем. Fabaceae, некоторые из которых ядовиты для скота[/i])[/com][/m]

lambswool
	[m1]«овечья шерсть» [com]([i]Lachnostachys eriobotrya, сем. Verbenaceae; кустарник с белыми пушистыми соцветиями и листьями, покрытыми пушком; произрастает в западной части Австралии[/i])[/com][/m]

lamington
	[m1]ламингтон [com]([i]популярное австралийское лакомство – простая лепёшка продолговатой формы примерно 7 см длины, 5 см ширины и 5 см толщины, облитая шоколадной глазурью и обсыпанная измельчённым кокосовым орехом[/i])[/com] (по имени барона Ламингтона {Baron Lamington}, губернатора [p]шт.[/p] Квинсленд с 1895 по 1901 [p]гг.[/p])[/m]

land mullet
	[m1]крупнейший австралийский сцинк [com]([i]Egernia; с блестящей тёмной чешуёй; обитает в прибрежных р-нах Квинсленда и Нового Южного Уэльса; [p]тж.[/p] black ckink, giant skink[/i])[/com][/m]

Land of Wattle
	[m1]Край акации [com]([i]поэтическое название Австралии; см. [p]тж.[/p] [ref]wattle[/ref][/i])[/com][/m]

Landing, the
	[m1][p]ист.[/p] «Высадка» [com]([i]высадка на Галлипольском п-ве {[ref]Gallipoli[/ref]} объединённых австрало-новозеландских вооружённых сил 25 апреля 1915; см. [p]тж.[/p] [ref]Gallipoli[/ref], [ref]Anzac[/ref][/i])[/com][/m]

lap-lap
	[m1]набедренная повязка у народов Папуа – Новой Гвинеи[/m]

larapinta
	[m1][p]абориг.[/p] австралийская сумчатая землеройка [com]([i]Sminthopsis froggatti; мелкое животное с длинным хвостом; обитает в центральной Австралии[/i])[/com][/m]

larrikin
	[m1][p]австрал. разг[/p].
	1) уличный хулиган; [p]тж.[/p] bodgie
	2) типичный австралиец[/m]

larry
	[m1][p]сокр. от[/p] [ref]larrikin[/ref]; [p]тж.[/p] larrie[/m]

latchet
	[m1]красный морской петух [com]([i]Pterygotrigla polyommata; распространён у южного побережья Австралии[/i])[/com][/m]

laughing jackass
	[m1][p]разг.[/p] зимородок-хохотун; [p]см.[/p] [p]тж.[/p] [ref]kookaburra[/ref][/m]

League of Rights
	[m1]Лига прав [com]([i]политическая организация, цель кот. борьба с посягательством правительства на права человека. Организована в 1960-е гг. в Мельбурне; выступает также против централизма и коммунизма. В 1970-е гг. стала значительной политической силой[/i])[/com][/m]

leangle
	[m1][p]абориг.[/p] лиангл [com]([i]дубинка, ударная часть кот. выгнута под определённым углом; предмет вооружения аборигенов; [p]тж.[/p] liangle[/i])[/com][/m]

leaping Lena
	[m1][p]разг.[/p] «Прыгунья Лина» [com]([i]ироничное название поезда, курсирующего с небольшой скоростью между городами Бердем {Birdum} и Дарвин {Darwin} на Северной Территории[/i])[/com][/m]

leatherjackets
	[m1]спинороговые рыбы [com]([i]Monacanthidae; имеют твёрдый покров и крепкий рог на голове, яркую чешую; в Австралии известны 60 видов; название было дано моряками Дж. Кука[/i])[/com][/m]

leatherneck
	[m1][p]уст.[/p] разнорабочий в стригальне ([p]букв.[/p] кожаная шея)[/m]

Legislative Council
	[m1]1) [p]ист.[/p] Законодательный совет [com]([i]верхняя палата новозеландского парламента; наряду с палатой представителей и правительствами шести провинций Новой Зеландии составлял Всеобщую ассамблею, созданную в 1852 после того, как Новая Зеландия получила право на внутреннее самоуправление; был упразднён в 1951[/i])[/com]
	2) законодательный совет [com]([i]верхняя палата парламентов пяти штатов Австралии; см. [p]тж.[/p] [ref]State parliament[/ref][/i])[/com][/m]

legless lizard
	[m1]безногая ящерица, ящерица-змея [com]([i]Pydopodidae; обитает только в Австралии; несмотря на внешнее сходство со змеёй, она имеет много общего с гекконами; питается другими ящерицами или насекомыми[/i])[/com][/m]

Leigh Creek
	[m1]Ли-Крик [com]([i]угольный бассейн в Южной Австралии в 150 км к северу от Аделаиды; добыча угля началась в 1888[/i])[/com][/m]

lemon squeezer
	[m1][p]новозел. ист. разг.[/p] форменный головной убор для пехотинцев с полями и заострённым верхом [com]([i]по форме напоминает соковыжималку для лимона[/i])[/com] ([p]букв.[/p] соковыжималка для лимона)[/m]

leopard-wood
	[m1]леопардовое дерево [com]([i]2 разновидности деревьев рода Flindersia сем. Rutaceae с пятнистым стволом, произрастающие в Новом Южном Уэльсе и Квинсленде[/i])[/com][/m]

leptospermum
	[m1]небольшое дерево [p]или[/p] кустарник [com]([i]Leptospermum, сем. Myrtaceae; см. [p]тж.[/p] [ref]manuka[/ref][/i])[/com][/m]

lerp
	[m1][p]абориг.[/p] сладкие съедобные воскообразные выделения листьев эвкалипта[/m]

leschenaultia
	[m1]лешенолтия [com]([i]кустарники рода Lechenaultia сем. Goodeniaceae; название дано английским ботаником Робертом Брауном {Robert Brown} в честь французского ботаника Лешено де ла Тура {Lechenault de la Tour, 1773–1826}[/i])[/com][/m]

Lewin Honeyeater
	[m1]медосос [com]([i]Meliphaga lewini; один из 5 видов гавайских медососов; птица зеленовато-оливкового цвета, питается насекомыми и нектаром; обитает в лесных р-нах восточной Австралии[/i])[/com][/m]

Liberal Party of Australia
	[m1]Либеральная партия Австралии [com]([i]образовалась из группировок, объединившихся в Либеральную партию или Партию коалиции {Fusion Party}; победила на выборах 1913. Через неудачи, поиски коалиции и переименования антилейбористские силы, объединившись, создали предпосылки для образования в 1944 Р. Г. Мензисом {R. G. Menzies} Либеральной партии Австралии. В течение ряда лет выступала в коалиции с Национальной аграрной партией {National Country Party}, кот. в 1982 переименована в Национальную партию {[ref]National Party of Australia[/ref]}. Одна из наиболее влиятельных политических партий Австралии[/i])[/com][/m]

Liberal Party of New Zealand
	[m1]Либеральная партия Новой Зеландии [com]([i]одна из наиболее прогрессивных политических партий в истории Новой Зеландии. Впервые стала правящей партией в 1891 во главе с Джоном Бэлленджем {John Ballange}. В ХХ в. её значение как политической организации невелико. Неоднократно предпринимались безуспешные попытки её возрождения как крупной политической силы. В 1963 была преобразована, слившись с двумя другими партиями в Новозеландскую объединённую либеральную партию {New Zealand United Liberal Party}[/i])[/com][/m]

Library Association of Australia
	[m1]Ассоциация библиотек Австралии [com]([i]создана в 1949 на основе Австралийского института библиотечных работников {Australian Institute of Librarians}; издаёт «Острэлиан лайбрери джорнел» {'Australian Library Journal'}; участвует в разработке программ подготовки библиотечных работников[/i])[/com][/m]

Lichfield National Park
	[m1]Национальный парк Личфилд [com]([i]занимает площадь 65[/p]а[p]700 га; расположен в 2 часах езды от г. Дарвина; одна из достопримечательностей Австралии; богат разнообразными животными, редкими растениями, водопадами[/i])[/com][/m]

Life line
	[m1]«Линия жизни» [com]([i]телефонная круглосуточная служба доверия. Основана в Сиднее в 1963. В наст. вр. действует 170 центров. Психологическая помощь оказывается не только по телефону, но и лично. В работе службы участвует профессионально подготовленный штат. С 1978 организована специализированная служба помощи молодёжи[/i])[/com][/m]

lifesaver
	[m1]спасатель [com]([i]член группы добровольцев, кот. патрулируют пляжи для серфинга, поддерживают порядок, следя за тем, чтобы купающиеся плавали в определённых безопасных участках; спасают утопающих; проходят специальное обучение[/i])[/com][/m]

lifesaving
	[m1]лайфсейвинг [com]([i]деятельность спасателей на водах, считающаяся организованным видом спорта; [p]тж.[/p] surf-lifesaving)[/m]
	[m2][*][ex]my son is doing lifesaving at school – мой сын занимается лайфсейвингом в школе[/ex][/*][/m]

lightwood
	[m1][p]бот.[/p] светлое дерево [com]([i]название используется для обозначения нескольких разновидностей деревьев со светлой или лёгкой древесиной; чаще всего для кустарника или дерева Acacia implexa сем. Mimosaceae[/i])[/com][/m]

lignum
	[m1]кустарник [com]([i]род Machlenbeckia сем. Polygonaceae; часто образует непроходимые заросли[/i])[/com][/m]

Ligon Street
	[m1]Лигон-Стрит [com]([i]улица Мельбурна, центр итальянской общины, где ежегодно в ноябре проводится фестиваль итальянского музыкального и театрального искусства, сопровождающийся красочными уличными парадами[/i])[/com][/m]

lil-lil
	[m1]лил-лил [com]([i]оружие аборигенов, использующееся как метательное и для ближнего боя[/i])[/com][/m]

lilly-pilly
	[m1]дерево [com]([i]Aemena smithii; произрастает в восточной части Австралии; имеет белые с пурпурным оттенком плоды[/i])[/com][/m]

ling
	[m1]лотелла [com]([i]Lotella calaria; рыба с красновато-коричневой чешуёй; обитает у южного побережья Австралии[/i])[/com][/m]

little penguin
	[m1]малый пингвин [com]([i]Eudyptula minor; встречается в южных прибрежных р-нах Австралии и Новой Зеландии[/i])[/com][/m]

lizard fish
	[m1]тупорылый ящероголов [com]([i]Synodontidae; рыба с большим ртом, с головой, как у ящерицы; обитает в тропических водах Австралии[/i])[/com][/m]

local government
	[m1]1) местное самоуправление [com]([i]органы местного самоуправления в городах, районах и сельской местности Австралии; их функции в разных штатах не совпадают. В целом они отвечают за планирование города, сооружение и поддержание хорошего состояния дорог, улиц и мостов, водоснабжение, а также за здравоохранение и санитарные службы, парки, места отдыха, спортивные сооружения и библиотеки[/i])[/com]
	2) структура местного самоуправления Новой Зеландии [com]([i]была полностью реорганизована в 1989. В наст. вр. система включает 12 региональных советов {regional councils}, 74 территориальные администрации {territorial authorities}, городские и районные, 155 местных правлений {Community boards} и 6 советов специального назначения {Special purpose local authorities}. Выборы во все из них проводятся одновременно во 2-ю субботу октября раз в три года, как правило, по почте[/i])[/com][/m]

location
	[m1][p]австрал.[/p] территория для поселения[/m]
	[m2][*][ex]limit of location – [p]ист.[/p] граница, установленная колониальными властями Австралии, в пределах кот. поселенцы могли выбирать земли для освоения[/ex][/*][/m]

Logie
	[m1]«Лоуги» [com]([i]с 1958 ежегодный приз в виде статуэтки, присуждаемый за лучшую телевизионную передачу; Грэм Кеннеди {Graham Kennedy}, впервые удостоенный этого приза в 1958, назвал его так в честь англичанина Джона Лоуги Баярда {John Logie Baird, 1888–1946}, одного из изобретателей телевидения; [p]тж.[/p] Logie award[/i])[/com][/m]

Long Bay
	[m1]«Лонг-Бэй» [com]([i]крупнейшая тюрьма в пригороде Сиднея, который называется Литл-Бэй {Little Bay}[/i])[/com][/m]

long day care
	[m1]уход за ребёнком в течение всего дня [com]([i]осуществляется в детских учреждениях, работающих не менее 8 часов в день в течение 48 и более недель в год, учитывая нужды работающих родителей[/i])[/com][/m]

long house
	[m1]длинный вигвам, используемый у аборигенов для общественных нужд[/m]

long john
	[m1][p]новозел. разг.[/p] продолговатый батон хлеба[/m]

long paddock
	[m1]длинный паддок, большое пастбище [com]([i]место для выпаса скота, особ. предназначенное для тех скотоводов, кот. не в состоянии купить собственный выпас или оплатить содержание скота на нём[/i])[/com][/m]

long tom
	[m1]рыба-пила [com]([i]Belonidae; продолговатая морская австралийская рыба; в Австралии известны более 10 видов; употребляется в пищу[/i])[/com][/m]

long-eared bandicoot
	[m1]длинноухий бандикут [com]([i]Macrotis; кроличий бандикут с длинными ушами; обитает в засушливых р-нах Австралии[/i])[/com][/m]

long-necked tortoise
	[m1]длинношеяя водяная черепаха [com]([i]Chelodina longicollis; обитает в восточных и южных р-нах Австралии; [p]тж.[/p] snake-necked tortoise[/i])[/com][/m]

long-nosed bandicoot
	[m1]длинноносый бандикут [com]([i]Perameles nasuta; обитает в восточных р-нах Австралии[/i])[/com][/m]

long-tail finch
	[m1]длиннохвостый зяблик [p]или[/p] вьюрок [com]([i]Poёphila acuticauda; красивая многоцветная австралийская птица[/i])[/com][/m]

Loo, the
	[m1][p]разг.[/p] Лу [com]([i]название одного из пригородов Сиднея) ([p]полн.[/p] Woolloomooloo)[/m]

Loop, the
	[m1]«Петля» [com]([i]городская кольцевая линия метро в Мельбурне {The City Circle Loop Service of the Melbourne underground}[/i])[/com][/m]

Lord Howe Island
	[m1]остров Лорд-Хау [com]([i]находится в южной части Тихого океана, к востоку от Австралии, зависимая территория шт. Новый Южный Уэльс[/i])[/com][/m]

lord mayor
	[m1]лорд-мэр [com]([i]в некоторых городах, таких как Сидней, Мельбурн и др.[/i])[/com][/m]

lorikeet
	[m1]небольшой древесный попугай [com]([i]Trichoglossus; австралийская птица с ярким оперением, щёткообразным языком; питается нектаром[/i])[/com][/m]

lowblock{\(ed\)}
	[m1]дом, стоящий на очень низком фундаменте [com]([i]на бетонной плите, вкопанной глубоко в землю; типично для северных р-нов Австралии[/i])[/com][/m]

lowblock{\(}ed{\)}
	[m1]дом, стоящий на очень низком фундаменте [com]([i]на бетонной плите, вкопанной глубоко в землю; типично для северных р-нов Австралии[/i])[/com][/m]

lowset
	[m1]= [ref]lowblocked[/ref][/m]

lubra
	[m1][p]абориг.[/p] лубра [com]([i]молодая темнокожая женщина или девушка-аборигенка[/i])[/com][/m]

luck of Eric Connoly
	[m1]«удача Эрика Конноли» [com]([i]о человеке, кот. неизменно везёт при заключении пари, на скачках, на бирже, в картах[/i])[/com] (по имени известного игрока Эрика Конноли {Eric Connoly}, умершего в 1944)[/m]

Lucky Country, the
	[m1][p]разг.[/p] «Счастливая страна» [com]([i]название Австралии в 1960-е гг.[/i])[/com] (от названия книги Дональда Хорна «Счастливая страна» {Donald Horne "The Lucky Country", 1964})[/m]

Lucky Shop, the
	[m1][p]разг.[/p] «Лавка удачи» [com]([i]название конторы популярной фирмы тотализатора в шт. Виктория[/i])[/com][/m]

luderick
	[m1][p]абориг.[/p] чёрная гирелла [com]([i]Girella tricuspidata; австралийская морская рыба с тёмной чешуёй и тёмными полосами на боках и спине; высоко ценится как пищевой продукт[/i])[/com][/m]

Lumholtz's tree-kangaroo
	[m1]кенгуру Лумхольтца [com]([i]Dendrolagus lumholtzi; обитает в горных лесных р-нах северо-восточного Квинсленда; назван в честь норвежского натуралиста д-ра Карла Лумхольтца {Dr. Carl Lumholtz, 1851 – 1922}[/i])[/com][/m]

lungfish
	[m1]рогозуб [com]([i]Dipnoi; тропическая пресноводная рыба, кот. обладает способностью дышать через жабры, а также имеет модифицированную лёгочную структуру[/i])[/com][/m]

lyrebird
	[m1]птица-лира, лирохвост [com]([i]Menura novaehollandiae; живёт скрытно, на земле; называется так потому, что у токующего самца хвост напоминает по форме лиру; имеет очень богатое оперение; прекрасный певец; в Австралии обитает 2 её вида[/i])[/com][/m]

m.d.o.
	[m1][p]новозел. разг.[/p] «эм-ди-оу» [com]([i]больной[/i])[/com] (от m[b]|[/b]aori d[b]|[/b]ay o[b]|[/b]ff маорийский выходной)[/m]

Ma State, the
	[m1][p]уст. разг.[/p] «Материнский штат», «Штат-мамочка» [com]([i]название шт. Новый Южный Уэльс, первого из австралийских штатов, получившего конституционные права в 1823[/i])[/com][/m]

Mabuiag
	[m1]мобвиаг [com]([i]язык аборигенов, живущих на о-вах пролива Торрес {Torres Strait Islands}; на этом языке говорят несколько тысяч человек[/i])[/com][/m]

macadamia
	[m1]макадамия [com]([i]небольшое дерево вида Macadamia, сем. Proteaceae; название дано ботаником фон Мюллером {von Mueller} в честь химика Джона Макадама {John Macadam, 1827–1865}; существует 5 разновидностей, некоторые из них имеют съедобные орехи[/i])[/com][/m]

macadamia nut
	[m1]орех макадамия [com]([i]съедобный орех с твёрдой скорлупой; широко используется в кондитерских изделиях; [p]тж.[/p] bopple nut, Queensland nut[/i])[/com][/m]

machine
	[m1][p]новозел.[/p] тотализатор[/m]

mackarel
	[m1]австралийская скумбрия [com]([i]Scomber australasicus; имеет зеленоватую с переливами чешую; широко распространена в водах Австралии и Новой Зеландии[/i])[/com][/m]

Mackay
	[m1][p]г.[/p] Макей [com]([i]находится в штате Квинсленд; известен как «сахарная столица» Австралии; производит большую часть сахара в стране; имеет 8 заводов, производящих сахар; сахарный тростник выращивается на 17 тыс. ферм, поставляющих в город сырьё; в городе размещены 4 крупнейшие в мире сахарохранилища, вмещающие 677 тыс. т готовой продукции; в августе – сентябре проводится ежегодный праздник {the Sugartime Festival}[/i])[/com][/m]

Mackenzie bean
	[m1]боб Макензи [com]([i]Canavalia rosea, сем. Fabaceae; вьющееся растение, неспелые плоды кот. после обработки употребляются в пищу[/i])[/com][/m]

macker
	[m1][p]жарг.[/p] новобранец; [p]тж.[/p] macca[/m]

macrozamia
	[m1]макроземия [com]([i]Zamia; растение со съедобными плодами и листьями, похожими на пальмовые[/i])[/com][/m]

mado
	[m1]атипихт [com]([i]Atypichthys mado; мелкая морская рыба; распространена в южных водах Австралии и северных водах Новой Зеландии[/i])[/com][/m]

magpie
	[m1][p]разг.[/p]
	1) «сорока» [com]([i]название жителя шт. Южная Австралия[/i])[/com]
	2) полукровка (от чёрно-белого оперения сороки)[/m]

magpie lark
	[m1]сорочий жаворонок [com]([i]Grallina cyanoleuca; красивая австралийская чёрно-белая птица; питается насекомыми и улитками, строит гнёзда из глины высоко на деревьях[/i])[/com][/m]

mahogany
	[m1]красное дерево [com]([i]род Eucalyptus сем. Myrtaceae; название используется для нескольких разновидностей эвкалиптов с твёрдой красно-коричневой древесиной[/i])[/com][/m]

mai-mai
	[m1][p]маори[/p] маи-маи [com]([i]укрытие, сделанное из веток деревьев и т. п., особ. используемое охотниками на уток; [p]тж.[/p] maimai, maemae, mimi[/i])[/com][/m]

maiden's blush
	[m1]«девичий румянец» [com]([i]Sloanea australis, сем. Elaeocarpaceae; невысокое дерево с розовой древесиной и розовыми молодыми листьями[/i])[/com][/m]

mainlander
	[m1][p]разг.[/p] житель материка [com]([i]о жителе материковой части Австралии в отличие от жителей о-ва Тасмания, Папуа или прилегающих к австралийскому континенту о-вов[/i])[/com][/m]

major
	[m1][p]спорт.[/p] гол, за кот. засчитывается шесть очков [com]([i]в австралийском футболе[/i])[/com][/m]

Major Mitchell
	[m1]австралийский попугай [com]([i]Cacatua leadbeateri; попугай с бело-розовым оперением и алым хохолком; обитает в засушливых р-нах Австралии; [p]тж.[/p] chockalott, leadbeater's cockatoo, wee juggler, cocklerina[/i])[/com][/m]

Major's line
	[m1]«Линия майора» [com]([i]маршрут, по кот. шёл майор Томас Митчелл {Thomas Mitchell} во время экспедиции в 1836, открыв земли, ставшие впоследствии штатом Виктория {[ref]Victoria[/ref]}[/i])[/com][/m]

makarrata
	[m1][p]абориг.[/p]
	1) макаррата, церемония перемирия [com]([i]у некоторых племён аборигенов[/i])[/com]
	2) маккарата [com]([i]движение за прекращение враждебных действий и достижение перемирия между аборигенами и австралийцами др. рас и национальностей. В современном политическом движении означает договор между аборигенами Австралии и населением европейского происхождения; подобно договору Ваитанги {[ref]Waitangi Treaty[/ref]} в Новой Зеландии[/i])[/com][/m]

mako{ \(shark\)}
	[m1]серо-голубая акула [com]([i]маорийское название акулы Isurus glaucus, используемое во многих странах; достигает 4 м в длину, обитает в открытом океане, к берегу подходит редко, жестокая и очень опасная под водой; [p]тж.[/p] blue pointer[/i])[/com][/m]

mako {\(}shark{\)}
	[m1]серо-голубая акула [com]([i]маорийское название акулы Isurus glaucus, используемое во многих странах; достигает 4 м в длину, обитает в открытом океане, к берегу подходит редко, жестокая и очень опасная под водой; [p]тж.[/p] blue pointer[/i])[/com][/m]

malka
	[m1][p]абориг.[/p] щит; [p]тж.[/p] magla, mugla[/m]

mallee
	[m1][p]абориг.[/p]
	1) малли [com]([i]род Eucalyptus сем. Myrtaceae; несколько разновидностей невысоких кустарниковых эвкалиптов с несколькими стволами от одного корня; почти не имеет ветвей; произрастает в засушливых р-нах южной Австралии; см. [p]тж.[/p] [ref]red mallee[/ref][/i])[/com]
	2) (the) малли [com]([i]собирательное название местности, поросшей зарослями эвкалипта малли; [p]тж.[/p] mallee country[/i])[/com]
	3) отдалённая безлюдная местность[/m]

malleefowl
	[m1]глазчатая курица [com]([i]Leipoa ocellata; австралийская птица; обитает в зарослях сухих кустарников в центральных р-нах Австралии, где наблюдается большой сезонный и суточный перепад температуры; достигает 60 см в длину, оперение чёрно-белое; вследствие вырубки лесов, где обитает птица, под посевы пшеницы, а также уничтожения птиц охотниками и лисами, птица стала довольно редкой; за её отстрел назначается большой штраф[/i])[/com][/m]

mallet
	[m1]мэлет [com]([i]род Eucalyptus сем. Myrtaseae; дерево с корой, богатой танином[/i])[/com][/m]

Maluka, the
	[m1][p]абориг.[/p] малука [com]([i]шеф, босс, хозяин[/i])[/com][/m]

mamaku
	[m1]новозеландское папоротниковое дерево мамаку [com]([i]Cyathea medullaris; имеет чёрный ствол высотой от 6 до 15 м, поддерживающий крону, состоящую из изгибающихся ветвей; листья съедобны[/i])[/com][/m]

Man with the Donkey, the
	[m1]«Человек с осликом» [com]([i]прозвище, данное Джону Симпсону Киркпатрику, 1892–1915. Будучи рядовым на службе в полевом госпитале, весной 1915, он на ослике по имени Даффи перевозил по 15 раненых в день с гор на перевязочные пункты, расположенные на берегу моря. Убит 19 мая 1915. Статуя Киркпатрика, работа скульптора Лесли Бауэлза, находится в Военном мемориале в Канберре, а также в Ботаническом саду в Мельбурне[/i])[/com][/m]

mana
	[m1][p]маори[/p]
	1) мана [com]([i]сила, власть, влияние, авторитет, завоёванные благодаря личным качествам человека, а не его официальному посту и т. п.[/i])[/com]
	2) сверхъестественная сила [com]([i]может концентрироваться в предметах или людях[/i])[/com][/m]

Mangahao
	[m1][p]маори[/p] Мангахао [com]([i]гидроэлектростанция на р. Мангахао, в 100 км от Веллингтона; пущена в строй в 1924[/i])[/com][/m]

mangrove Jack
	[m1]красный луциан [com]([i]Lutjanus argentimaculatus; красновато-коричневая рыба; обитает в реках северной Австралии; служит предметом рыболовства; употребляется в пищу[/i])[/com][/m]

Maningrida
	[m1][p]абориг.[/p] Манинграйда [com]([i]крупное поселение аборигенов; расположено в 350 км к востоку от Дарвина. В 1985 там проживало ок. 2 тыс. человек. Говорят на 13 языках. Имеет статус города[/i])[/com][/m]

manna
	[m1]1) манна [com]([i]белое сахаристое растворимое вещество, содержащееся в соке некоторых деревьев, особ. эвкалиптов Eucalyptus viminalis и Eucalyptus rubida[/i])[/com]
	2) манна [com]([i]эксудат насекомых, живущих на многих австралийских эвкалиптах, когда-то составлявший важную часть диеты аборигенов[/i])[/com][/m]

manna gum
	[m1]эвкалипт [com]([i]Eucalyptus viminalis и Ecalyptus rubida; в их соке содержится манна {[ref]manna[/ref]}[/i])[/com][/m]

manuka
	[m1][p]маори[/p] манука, чайное дерево [com]([i]Leptospermum scoparium; одно из наиболее распространённых новозеландских растений, произрастающее по всей территории страны и на островах Чатем {[ref]Chatham Islands[/ref]}. Встречается как в виде кустарника, так и в виде дерева с красивыми белыми, розовыми или красными цветами. Джеймс Кук {James Cook} готовил из его листьев напиток, напоминающий чай. Первые белые поселенцы также готовили «чай» из его листьев, а маори использовали их в качестве лекарственного снадобья. Обладает приятным ароматом. Древесина используется маори для отопления домов. Дерево восстанавливает плодородие почвы. В результате селекции имеет прекрасные цветы; разводится в декоративных целях[/i])[/com][/m]

Maori
	[m1]1) маори [com]([i]полинезийский народ, коренное население Новой Зеландии; язык – маорийский; христиане: англиканцы, пресвитериане, баптисты, католики[/i])[/com]
	2) маорийский язык; [p]см.[/p] [p]тж.[/p] [ref]Maori language[/ref]
	3) [p]новозел. разг.[/p] грубый, неотёсанный человек[/m]

Maori beetle
	[m1]тёмно-коричневый новозеландский таракан [com]([i]Platyzosteria novaezelandiae; раздавленный жук издаёт характерный дурной запах; [p]тж.[/p] Maori bug[/i])[/com][/m]

Maori Canoe Traditions
	[m1]«Традиции маорийских каное» [com]([i]передаваемые изустно из поколения в поколение сказания о переселении маори из мифической Гаваики {[ref]Hawaiki[/ref]} на о-ва Новой Зеландии, на 8 основных каноэ. Названия каноэ: Аотеа {Aotea}, Арава {Arawa}, Таинуи {Tainui}, Курахаупо {Kurahaupo}, Такитиму {Takitimu}, Хороута {Horouta}, Токомару {Tokomaru} и Матаатуа {Mataatua}. Названия каноэ актуальны и сегодня. Маори с гордостью вспоминают о них; от членов экипажей этих каноэ ведут своё происхождение отдельные маорийские племена. Каждый маориец знает, от какого каноэ ведёт своё начало его род; от названий каноэ образованы названия маорийских племён[/i])[/com][/m]

Maori Council
	[m1]Совет маори [com]([i]образован по Акту благосостояния маори {Maori Welfare Act} в 1962. В совет входит по 3 представителя от каждого из 7 земельных р-нов маори. Представители избираются сроком на три года. Цели совета – способствовать социальному, экономическому, духовному и культурному развитию маорийского народа. Совет взаимодействует с правительством, представляет на его рассмотрение различные документы, касающиеся прав маорийского народа; [p]тж.[/p] New Zealand Maori Council[/i])[/com][/m]

Maori King Movement
	[m1]Движение за маорийского короля [com]([i]возникло в 1850-е гг., когда многие маорийцы осознали, что продолжение межплеменной розни способствует неуклонному посягательству белых на их племенные земли. После ряда собраний племенных групп в начале 1850 это движение, признав конституционное право Британской монархии в Новой Зеландии, привело к избранию верховного правителя маори – маорийского короля и выделению особой территории – страны короля. Основная цель движения – защита духовных ценностей и национального самосознания маорийского народа[/i])[/com][/m]

Maori language
	[m1]язык маори [com]([i]полинезийский язык. Вместе с индонезийским, меланезийским и микронезийским полинезийский относится к группе языков, известных как малайско-полинезийская группа. Новозеландский маорийский язык получил письменную форму и формальную грамматику в начале XIX в. Разработали её миссионеры Томас Кендал {Thomas Kendall} и Генри Уильямс {Henry Williams}, а также британские лингвисты, в том числе Самюэль Ли {Samuel Lee}. При этом были использованы 15 букв английского алфавита, 5 гласных: a, e, i, o, u; 8 согласных: h, k, m, n, p, r, t, w и два диграфа: ng, wh. Язык маори – единый диалект, имеющий 7 племенных вариантов. Эти варианты достаточно различимы для маорийцев, чтобы судить о принадлежности говорящего к тому или иному племени. С последней четверти XIX в. и до конца второй мировой войны наблюдался заметный спад в употреблении языка маори, поскольку в школах требовали, чтобы дети говорили только по-английски. Возвращение интереса к самобытности маори, включая язык, началось в 1960-е гг. В настоящее время многие маори стремятся быть двуязычными; маори составляют ок. 10% населения Новой Зеландии, и маорийский язык приобретает всё большее общенациональное значение[/i])[/com][/m]

Maori oven
	[m1][p]см.[/p] [ref]hangi[/ref] 1[/m]

Maori P. T.
	[m1][p]новозел. разг.[/p] отдых, перерыв, промежуток времени[/m]

Maori Wars
	[m1]маорийские войны [com]([i]длились почти 30 лет, начиная с 1843. В ходе этих войн маори пытались остановить захват своих земель европейскими колонизаторами. В 1872 последние очаги вооружённого сопротивления маорийских племён были подавленны; см. [p]тж.[/p] [ref]Waitangi Day[/ref][/i])[/com][/m]

Maori Women's Welfare League, the
	[m1]Лига «Благосостояние женщин маори» [com]([i]общественная женская организация Новой Зеландии, имеющая целью обеспечить участие женщин маори в принятии решений по делам племени, в создании благополучия народа маори в целом. Отделения её существуют во всех регионах Новой Зеландии. Создана в 1951[/i])[/com][/m]

Maoridom
	[m1][p]новозел.[/p] царство маори [com]([i]р-ны Новой Зеландии, в кот. основной процент населения составляют маори[/i])[/com][/m]

maorify
	[m1][p]новозел.[/p] маорифицироваться [com]([i]уподобляться маори; перенимать привычки, вести образ жизни маори, делаться таким, как маори[/i])[/com][/m]

Maoriland
	[m1][p]разг.[/p] Маорилэнд, Земля маори [com]([i]от маори, первых жителей о-вов Новой Зеландии[/i])[/com][/m]

Maorilander
	[m1][p]разг.[/p] житель Земли маори [com]([i]о белых, родившихся в Новой Зеландии[/i])[/com][/m]

Maoritanga
	[m1][p]маори[/p] маоританга [com]([i]маорийское культурное наследие, совокупность маорийских традиций[/i])[/com][/m]

maple
	[m1]клён [com]([i]название используется как для обозначения ок. 100 разновидностей клёна рода Acer, многие из кот. разводятся декоративно, так и для обозначения других деревьев с древесиной, похожей на древесину настоящего клёна[/i])[/com][/m]

marae
	[m1][p]маори[/p] марае [com]([i]маорийский дом собраний и площадь перед ним; традиционный центр общинной жизни маори[/i])[/com][/m]

Maralinga
	[m1][p]абориг.[/p] Маралинга [com]([i]полигон для ядерных испытаний в шт. Южная Австралия в 850 км к северо-западу от Аделаиды. Создан Великобританией в 1950-х гг. В середине 1980-х гг. из-за повышенного радиационного фона Великобритании было предложенно покинуть базу. В настоящее время доступ в эти места запрещён[/i])[/com] (от [p]абориг.[/p] Maralinga – гром)[/m]

Marble Bar
	[m1]Марбл-Бар [com]([i]самый жаркий город в Австралии; в нём бывает жара в течение 160 дней подряд с температурой выше 37.8°С и максимальной температурой 49°С; находится в шт. Западная Австралия; [p]тж.[/p] Bar, the[/i])[/com][/m]

marblewood
	[m1]мраморное дерево [com]([i]название используется для обозначения нескольких видов деревьев с неровноокрашенной древесиной; чаще всего для Acacia bakeri, сем. Mimosaceae[/i])[/com][/m]

Marlborough Sounds, the
	[m1]фиорды Мальборо [com]([i]ряд узких морских заливов на северо-восточной оконечности Южного острова, вдающихся на несколько десятков километров в глубь суши; основные из них – залив королевы Шарлотты {Queen Charlotte Sound} и залив Пелорус {Pelorus Sound}; их посещали Кук, Беллинсгаузен и др. мореплаватели. В 1859 назван именем первого герцога Мальборо, а столица округа, на территории кот. расположены фиорды, названа в честь выигранного герцогом сражения при Бленхейме {Blenheim}. Являются прекрасным местом отдыха[/i])[/com][/m]

marri
	[m1]мэрри, эвкалипт криволистный [com]([i]Eucalyptus calophylla; дерево с грубой серо-коричневой корой и красивыми крупными цветами[/i])[/com][/m]

marron
	[m1][p]абориг.[/p] маррон [com]([i]Cherax tenuimanus; крупный пресноводный рак; обитает в западной Австралии[/i])[/com][/m]

marsupial
	[m1]сумчатое животное[/m]

marsupial mole
	[m1]сумчатый крот [com]([i]Notoryctes typhlops; небольшое австралийское сумчатое животное, похожее на плацентарных кротов своими размерами, поведением, внешним видом[/i])[/com][/m]

marsupial mouse
	[m1]сумчатая мышь [com]([i]название для небольших австралийских плотоядных сумчатых животных, внешне напоминающих мышь или небольшую крысу[/i])[/com][/m]

Martin Place
	[m1]Мартин-Плейс [com]([i]улица, затем пешеходная зона в центре Сиднея; название часто используется как символ делового района[/i])[/com][/m]

Mary
	[m1][p]австрал. разг.[/p]
	1) аборигенка
	2) женщина с тёмной кожей; [p]тж.[/p] black Mary
	3) белая женщина; [p]тж.[/p] white Mary[/m]

Mary Cathleen
	[m1]«Мэри Кэтлин» [com]([i]шахта по добыче урана в шт. Квинсленд; в наст. вр. не эксплуатируется[/i])[/com][/m]

Massey University
	[m1]университет Мэссей [com]([i]один из ведущих университетов Новой Зеландии. Образован в 1928 как сельскохозяйственный колледж, получил статус университета в 1958. Назван в честь одного из премьер-министров Уильяма Фергюсона Мэссея {William Ferguson Massey, 1856–1925}[/i])[/com][/m]

mat
	[m1][p]новозел.[/p] плащ маорийца[/m]

mateship
	[m1]отношения дружбы, товарищества, особенно мужского [com]([i]считаются одной из отличительных черт национального характера австралийцев; воспеты Генри Лоусоном {Henry Lawson}[/i])[/com][/m]

matilda
	[m1][p]австрал. разг.[/p] пожитки, поклажа, вещевой мешок[/m]
	[m2][*][ex]to waltz matilda – носить на себе свои пожитки
	to carry matilda – скитаться со скаткой за спиной[/ex][/*][/m]

Matilda bearer
	[m1][p]разг.[/p] свэгмен {[ref]swagman[/ref]}, человек, всё добро кот. в скатанном одеяле за плечами; [p]тж.[/p] Matilda carrier[/m]

Mattara Poetry Prize, the
	[m1]«Маттара поуэтри прайз» [com]([i]денежная премия в области литературы, вручаемая за лучшее неизданное поэтическое произведение. Учреждена в 1981 управлением водоснабжения «Хантер ривер» {The Hunter River Water Board} совместно с университетом г. Ньюкасла. Сумма премии – 2000 австрал. долларов[/i])[/com][/m]

Matuku
	[m1][p]маори[/p] матуку [com]([i]Botaurus poiciloptilus; коричневая выпь, распространённая в Новой Зеландии[/i])[/com][/m]

Maui
	[m1][p]фольк.[/p] Мауи [com]([i]легендарная фигура, полубог, получеловек, по-разному персонифицирующийся у тихоокеанских народов. По преданию, Мауи выловил из океана Северный остров Новой Зеландии, называемый маори 'Te Ika a Maui' «Рыба Мауи», похитил у духов огонь для земли и т. п.[/i])[/com][/m]

Mawson
	[m1]станция Моусон [com]([i]метеорологическая научно-исследовательская станция на побережье Земли Мак-Робертсона в Восточной Антарктике. Создана 13 февраля 1954 Австралийской национальной научно-исследовательской экспедицией. Полностью переоборудована в 1980-х гг. Названа в честь сэра Дугласа Моусона, 1882 – 1958, австралийского исследователя Антарктики[/i])[/com][/m]

Meals on wheels
	[m1]«Еда на колёсах» [com]([i]организация на общественных началах, занимающаяся доставкой на дом горячей пищи больным и престарелым[/i])[/com][/m]

mechanics' institutes
	[m1]институты мастеровых [com]([i]первая организация была создана в 1824 с целью улучшения образования рабочих, повышения их квалификации и подготовки в различных специальностях; впоследствии они стали распространённой формой образования для взрослых с различными курсами лекций, в том числе по литературе, искусству и т. п.; позднее эти институты превратились в центры отдыха, некоторые из них сохранились в таком виде до наших дней[/i])[/com][/m]

Medibank
	[m1]«Медибэнк» [com]([i]австралийская национальная программа страхования здоровья, осуществлявшаяся с 1975, предусматривала также бесплатное лечение в общественных больницах; контроль над системой страхования осуществлялся специальной комиссией по страхованию {Health Insurance Commission}; существовала до 1978[/i])[/com][/m]

Medical Officer of Health
	[m1]окружной инспектор здравоохранения [com]([i]врач, квалифицированный специалист в области здравоохранения, работающий в одном из 18 округов, оказывает содействие местным органам управления в организации медицинской службы; информирует министерство здравоохранения о её состоянии в р-нах[/i])[/com][/m]

Medical Practitioners' Association
	[m1]Ассоциация врачей Австралии[/m]

Medical Publishing Company
	[m1]«Медикл паблишинг кампани» [com]([i]медицинская издательская компания, учреждённая Австралийской медицинской ассоциацией {Australian Medical Association}, кот. начала публикацию «Медицинского журнала Австралии» {'Medical Journal of Australia'} в 1914; этим же издательством выпускается газета Австралийской медицинской ассоциации {the AMA Gazette}[/i])[/com][/m]

Medicare
	[m1]система государственного медицинского страхования[/m]

meeting house
	[m1][p]новозел.[/p] центральное строение для встреч маори на специальной территории; [p]см.[/p] [p]тж.[/p] [ref]marae[/ref][/m]

Melanesia
	[m1]Меланезия [com]([i]одна из трёх основных историко-культурных областей Океании, включающая островные группы в южной части Тихого океана к северо-востоку от Австралии[/i])[/com] (от [p]греч.[/p] mela(s) – чёрный + nesos – остров, названная так, поскольку с моря острова кажутся чёрными)[/m]

Melb.
	[m1][p]сокр. от[/p] [ref]Melbourne[/ref][/m]

Melba
	[m1]десерт «мельба» [com]([i]состоит из фруктов, обычно персиков, сливок и мороженого; [p]тж.[/p] peach Melba) (по имени знаменитой австралийской оперной певицы Нелли Мельба {[ref]Melba, Nellie[/ref], 1861–1931})[/m]

Melba sauce
	[m1]cоус «мельба» [com]([i]соус, приготовленный из подслащенного пюре из малины; см. [p]тж.[/p] [ref]Melba[/ref][/i])[/com][/m]

Melba, Nellie
	[m1]Нелли Мельба [com]([i]псевдоним известной австралийской певицы сопрано миссис Нелли Митчелл Армстронг {Mrs. Nellie Mitchell Armstrong, 1861–1931}, образованный от сокращённого названия Мельбурна[/i])[/com][/m]

Melbourne
	[m1]Мельбурн [com]([i]адм. центр шт. Виктория; второй по количеству жителей город Австралии. Расположен на северном берегу р. Ярра {Yarra}, а его окраины достигают берега залива Порт-Филлип {Port Phillip Bay}. Крупный порт. Центр автомобилестроения Австралии. С 1901 по 1927 в городе работал федеральный парламент. Крупный культурный центр[/i])[/com][/m]

Melbourne Cup, the
	[m1]«Кубок Мельбурна» [com]([i]самые крупные в Австралии конно-спортивные соревнования. Проводятся ежегодно в первый вторник ноября, начиная с 1861. Скачки настолько популярны в стране, что жители Мельбурна получают в день открытия официальный выходной день[/i])[/com][/m]

Melbourne Demons, The
	[m1][p]разг.[/p] «Мельбурнские демоны» [com]([i]популярная мельбурнская футбольная команда[/i])[/com][/m]

Melburnian
	[m1]1) житель [p]или[/p] уроженец Мельбурна
	2) относящийся к [p]г.[/p] Мельбурну[/m]

Member of the Order of Australia
	[m1]кавалер ордена Австралии V степени; [p]см.[/p] [p]тж.[/p] [ref]Order of Australia, the[/ref][/m]

mere
	[m1][p]маори[/p]
	1) мере [com]([i]короткая плоская дубинка с заострённым концом, использовавшаяся маори в рукопашном бою. Её часто приносили с собой на марае {[ref]marae[/ref]} во время официальных церемоний. Считалось, что она, изготовленная из нефрита, обладает собственными особыми свойствами; её также передавали и по наследству[/i])[/com]
	2) (М.) «Мере» [com]([i]название клуба маори по спортивной борьбе[/i])[/com][/m]

merrin
	[m1]ногтехвостый валлаби [com]([i]Onychogalea fraenata; коротконогий кенгуру, обитающий в Квинсленде и Новом Южном Уэльсе[/i])[/com][/m]

Mersey Valley cheese
	[m1]сорт сыра [com]([i]соединяющий характеристики нескольких разных сортов австралийских сыров; производится в Тасмании[/i])[/com] (от названия долины {Mersey Valley} в Тасмании)[/m]

message stick
	[m1]палочка-послание [com]([i]палочка длиной ок. 30 см, цилиндрической или плоской формы, являющаяся знаком полномочий гонца, передававшего устные послания одного аборигенного племени другому. На палочке не было письменного послания, но был нанесён рисунок, по кот. гонец мог найти источники воды[/i])[/com][/m]

messmate
	[m1]эвкалипт косой [com]([i]Eucalyptus obliqua; имеет ценную древесину, использующуюся в мебельной промышленности; [p]тж.[/p] stringybark messmate[/i])[/com][/m]

Mexican
	[m1][p]разг.[/p] житель [p]шт.[/p] Виктория [com]([i]для жителя шт. Нового Южного Уэльса[/i])[/com][/m]

mia-mia
	[m1][p]абориг.[/p]
	1) временное жилище аборигенов
	2) любое временное сооружение; [p]тж.[/p] mai-mai, miam, miami, mi-mi, mya-mya[/m]

Michaelmas term
	[m1]Михайлов триместр [com]([i]весенний триместр; начало в сентябре – октябре; последний триместр учебного года в некоторых австралийских школах и университетах[/i])[/com][/m]

Mickey Doolan
	[m1][p]новозел. разг.[/p] Мики Дулан [com]([i]католик, особ. ирландского происхождения[/i])[/com][/m]

Middle Island
	[m1][p]уст.[/p] Средний остров [com]([i]общепринятое до конца XIX в. название Южного острова {[ref]South Island[/ref]} Новой Зеландии, расположенного между Северным островом {North Island} и островом Стьюарт {Stewart Island}. В 1912 была опубликована книга Томаса Брэкена {Thomas Bracken} по туризму в Новой Зеландии. В ней он разделяет страну на две части, описывая красоты Среднего острова и Северного острова. Сепаратистское движение на Южном острове в 1860 называло себя «Ассоциацией Среднего острова» {the Middle Island Association}[/i])[/com][/m]

middy
	[m1][p]разг.[/p] порция пива среднего размера[/m]

miersite
	[m1]минерал миерсит [com]([i]йодистое соединение серебра и меди; впервые обнаружено в виде жёлтых изометрических кристаллов в Брокен-Хилл, шт. Новый Южный Уэльс. Назван по имени сэра Генри Александра Майерса {sir Henry Alexander Miers, 1858 – 1942}, английского специалиста-минералога[/i])[/com][/m]

Miles Franklin Award, the
	[m1]премия имени Майлз Франклин [com]([i]литературная премия за лучший австралийский роман; присуждается победителю независимо от места написания и публикации. Сумма премии – 1000 австрал. долларов, возрастает с учётом инфляции. Учреждена на средства известной австралийской писательницы Майлз Франклин, писавшей под псевдонимом 'Brent of Bin Bin', умерла в 1954[/i])[/com][/m]

milk bush
	[m1]молочное дерево [com]([i]любое растение с белым соком, особ. Sarcostemma australe; [p]тж.[/p] milk-wood[/i])[/com][/m]

milk-bar
	[m1]1) молочный бар [com]([i]обычно с открытой верандой[/i])[/com]
	2) бар, закусочная[/m]
	[m2][*][ex]milk-bar cowboy – человек, кот. проводит время в баре, завсегдатай молочного бара
	milk-bar economy – диспропорциональное развитие экономики [com]([i]гипертрофия сырьевой и перерабатывающей индустрии)[/ex][/*][/m]

milkie
	[m1][p]новозел. разг.[/p] продавец молока[/m]

milkmaid
	[m1]«молочница» [com]([i]несколько разновидностей растений, чаще всего рода Burchardia сем. Lilaceae с душистыми белыми цветами[/i])[/com][/m]

milky pine
	[m1]молочная сосна [com]([i]дерево или кустарник сем. Apocynaceae с белым соком[/i])[/com][/m]

milli-milli
	[m1][p]абориг.[/p] милли-милли [com]([i]дощечка-письмо с выжженными на ней знаками или особая палочка с зарубками, где каждая зарубка имела вполне определённое значение; см. [p]тж.[/p] [ref]message stick[/ref][/i])[/com][/m]

mimosa bush
	[m1]мимоза [com]([i]Acacia farnesiana, сем. Mimosaceae[/i])[/com][/m]

min min
	[m1][p]абориг.[/p] нечто обманчивое, неуловимое; [p]тж.[/p] will-'o-the-wisp (из мифов аборигенов)[/m]

minnerichi
	[m1]миннеричи [com]([i]Acacia cyperophylla, сем. Mimosaceae; кустарник или дерево с тонкой красноватой шелушащейся корой, произрастает в засушливых центральных р-нах Австралии; [p]тж.[/p] minnaritch, minniritchi[/i])[/com][/m]

Miro
	[m1]ногоплодник ржавый [com]([i]Podocarpus ferrugineus; хвойное дерево Новой Зеландии; иногда называют коричневой сосной. Произрастает почти на всей территории страны. Достигает высоты 25 м. Имеет округлую крону, плотную и прочную древесину, часто с прекрасным рисунком. Используется для изготовления мебели и полов[/i])[/com][/m]

mirrnyong
	[m1][p]абориг.[/p] холмик из раковин [p]или[/p] пепла на месте, которое используется аборигенами для приготовления пищи[/m]

mirror dory
	[m1]зеркальный солнечник [com]([i]Zenopsis nebulosus; рыба, обитающая в прибрежных водах Нового Южного Уэльса[/i])[/com][/m]

mitchell grass
	[m1]трава Митчела [com]([i]Astrebla; многолетняя трава, служащая кормом для скота в засушливых р-нах; названа по имени исследователя континента Т.[/p] [p]Митчела {T. L. Mitchell, 1792–1855}[/i])[/com][/m]

Mitchell Library, the
	[m1]Библиотека Митчелла [com]([i]одна из богатейших публичных библиотек Сиднея. Имеет большую коллекцию книг по Австралии и странам Тихоокеанского региона, тысячи экземпляров рукописей, карт, микрофильмов. Носит имя Дэвида Скотта Митчелла, кот. в 1907 завещал свою коллекцию книг об Австралии и рукописи Публичной библиотеке Нового Южного Уэльса. Содержит самое большое собрание документов и трудов по истории Австралии[/i])[/com][/m]

moa
	[m1][p]маори[/p] моа [com]([i]Dinornithidae; огромные нелетающие птицы, населявшие Новую Зеландию и вымершие ок. 1500 до н. э. Насчитывалось ок. 25 разновидностей, от относительно небольших по размеру и весу до достигавших 3 м высоты и 230 кг веса; по внешнему виду напоминали страуса[/i])[/com][/m]

moa hunter
	[m1]«охотник на моа» [com]([i]человек, принадлежавший к полинезийской культуре Новой Зеландии, существовавшей ранее классической культуры маори[/i])[/com][/m]

mob
	[m1][p]австрал. разг.[/p]
	1) множество, большое количество [com]([i]людей, предметов, животных[/i])[/com]
	2) группа людей, придерживающихся общих интересов[/m]

mocker
	[m1][p]разг.[/p] одежда, платье; [p]тж.[/p] mokker[/m]

Modified Australian
	[m1]модифицированное австралийское произношение [com]([i]один из трёх типов произношения, принятых в австралийском варианте английского языка, при кот. имитируется произношение, типичное для высшего общества Великобритании, обычно воспринимающееся австралийцами как аффектированное; см. [p]тж.[/p] [ref]Broad Australian[/ref][/i])[/com][/m]

mogo
	[m1][p]абориг.[/p] мого [com]([i]каменный топор аборигенов; [p]тж.[/p] maga, mago, mogin, moko[/i])[/com][/m]

moki
	[m1][p]маори[/p] моуки [com]([i]рыба-трубач, употребляется в пищу; в Австралии распространены два вида рыбы Latridopsis cilaris и Cheilodactylus spectabilis[/i])[/com][/m]

Moko
	[m1][p]маори[/p] моукоу [com]([i]традиционная маорийская татуировка. Полная татуировка мужчины покрывает лицо от лба до подбородка и имеет жёстко установленный классический рисунок. Татуировку также наносили на ягодицы, бёдра, иногда ею покрывали тыльную часть руки и грудь. У женщин иногда наносили татуировку на талию и бёдра[/i])[/com][/m]

mollydooker
	[m1][p]разг.[/p] левша; [p]тж.[/p] mollydook, molly-dooked, molly-dooker[/m]

Monash University
	[m1]университет Монаш [com]([i]один из крупнейших университетов страны; находится в Клейтоне {Clayton}, шт. Виктория[/i])[/com][/m]

mondayitis
	[m1][p]новозел. разг.[/p] апатия и общее нежелание работать, испытываемое по понедельникам[/m]

mongan
	[m1][p]абориг.[/p] монган, кускус Герберта [com]([i]Pseudocheirus herbertensis; тёмно-коричневый поссум; обитает в р-не р. Герберт {Herbert} в Квинсленде[/i])[/com][/m]

monkey
	[m1][p]новозел. разг.[/p] закладная[/m]

Monte Bello Islands
	[m1]острова Монте-Белло [com]([i]незаселённые о-ва, расположенные в 16 км от северо-западной части шт. Западная Австралия; протяжённость – ок. 25 км; здесь в 1952 был произведён взрыв первой английской атомной бомбы[/i])[/com][/m]

Moomba Festival
	[m1]Фестиваль Мумба [com]([i]ежегодный осенний фестиваль; проводится в Мельбурне с 1955, длится 11 дней; включает празднование Дня труда {Labour Day}, речной фестиваль, регату в Александровских садах {Alexandra Gardens}, разнообразные спортивные состязания, концерты популярной и классической музыки, театрализованные представления; [p]тж.[/p] Moomba) (от [p]абориг.[/p] moomber – собраться вместе и повеселиться)[/m]

moonlighter
	[m1][p]разг.[/p] скотокрад[/m]

moonlighting
	[m1][p]разг.[/p] кража скота[/m]

mopoke
	[m1][p]абориг.[/p]
	1) австралийская сова [com]([i]Ninox; обитает в Австралии и Новой Зеландии; её крик напоминает слово 'mopoke'[/i])[/com]
	2) [p]перен.[/p] медлительный глупый, часто жалкий человек[/m]

Moriori
	[m1]Мориори [com]([i]полинезийская культура, существовавшая в Новой Зеландии и на Чатемских о-вах до культуры маори; культура «охотников на моа» {[ref]moa hunter[/ref]}[/i])[/com][/m]

morrison
	[m1]моррисон [com]([i]род Verticordia сем. Myrtaceae; кустарник с декоративными цветами; назван в честь ботаника А.[/p] [p]Моррисона {A. Morrison, 1849–1913}[/i])[/com][/m]

morwong
	[m1]морвонг [com]([i]Cheilodactylidae; морская рыба; распространена в южных водах Австралии и в Новой Зеландии[/i])[/com][/m]

mosaic-tailed rat
	[m1]чешуехвостая крыса [com]([i]Melomys; банановая крыса; распространена по всей Австралии; её хвост покрыт чешуйками[/i])[/com][/m]

moscow
	[m1][p]австрал. разг.[/p] ломбард, заклад[/m]
	[m2][*][ex]in moscow – в закладе[/ex][/*][/m]

mosquito fleet
	[m1][p]спорт.[/p] быстрые ловкие игроки, отвлекающие силы противника [com]([i]термин используется в австралийском национальном футболе[/i])[/com][/m]

Mount Albert
	[m1]гора Альберт [com]([i]конус вулкана в г. Окленде; назван в честь принца-консорта Альберта, супруга королевы Виктории[/i])[/com][/m]

Mount Cook
	[m1]гора Кука [com]([i]самая высокая гора в Новой Зеландии; высота 3764 м; расположена на территории национального парка Маунт-Кук; центр горнолыжного спорта; названа по имени Дж. Кука {James Cook}, британского мореплавателя[/i])[/com][/m]

Mount Cook Lily, the
	[m1]Лилия горы Кука [com]([i]эмблема группы компаний, обслуживающих туристов, кот. отдыхают в местности, прилегающей к горе Кука {[ref]Mount Cook[/ref]} в Новой Зеландии[/i])[/com][/m]

Mount Isa
	[m1]Маунт-Айза [com]([i]город, важнейший промышленный центр внутренних р-нов шт. Квинсленд. Возник на базе богатейшего месторождения меди и других цветных металлов. С 1950 медь – главный источник прибыли. Добыча медной руды составляет ок. 150 тыс. т в год. Считается самым большим по площади городом мира. Его площадь – ок. 41 тыс. кв. км[/i])[/com][/m]

Mount Isa Mines Ltd
	[m1]компания «Маунт-Айза майнз лимитед» [com]([i]ведущий производитель медной руды в Австралии. Контролируется национальным капиталом. Владеет предприятиями по выплавке черновой и рафинированной меди в г. Маунт-Айза и Таунсвилле. Основана в 1924. В 1973 значительно расширена[/i])[/com][/m]

mountain ash
	[m1]эвкалипт [com]([i]в основном название используется для Eucalyptus regnas, но может обозначать и другие виды эвкалиптов, растущих в горах[/i])[/com][/m]

Mountain blue butterfly
	[m1]парусник, крупная голубая бабочка [com]([i]Papilio ulysses; с раздвоенным, как у ласточки, хвостом; встречается в лесных р-нах на севере Квинсленда; [p]тж.[/p] Ulysses butterfly[/i])[/com][/m]

mountain devil
	[m1]молох, крупная колючая ящерица [com]([i]Moloch horridus; встречается в низменных и горных р-нах в южной, центральной и западной Австралии[/i])[/com][/m]

mountain gum
	[m1]горный эвкалипт [com]([i]Eucalyptus dalrympeana[/i])[/com][/m]

mountain hickory
	[m1]кустарник [com]([i]Acacia penninervis[/i])[/com][/m]

mountain oak
	[m1]горный дуб [com]([i]название используется для обозначения нескольких видов деревьев; наиболее часто – дерева Allocasuaruna verticillata с тонкими свисающими ветвями, кот. растёт в скалистых местностях[/i])[/com][/m]

Mountain-devils
	[m1][p]разг.[/p] горные дьяволы [com]([i]одно из названий жителей Тасмании в Австралии[/i])[/com][/m]

mouse spider
	[m1]австралийский земляной паук [com]([i]Missulena occatoria; роет проходы в земле; мужскую особь отличает ярко-красная голова[/i])[/com][/m]

mud crab
	[m1]крупный сьедобный краб [com]([i]Scylla serrata; обитает в некоторых р-нах Квинсленда и Нового Южного Уэльса[/i])[/com][/m]

mudskipper
	[m1]илистый прыгун [com]([i]Periopthalmidae; австралийская тропическая рыба с выпученными глазами и жёсткими грудными плавниками, благодаря кот. она прыгает через илистые отмели и перебирается через скалы и эвкалиптовые корни; [p]тж.[/p] mudhopper[/i])[/com][/m]

mugga
	[m1]эвкалипт железно-древесный [com]([i]Eucalyptus sideroxylon; [p]тж.[/p] red ironbark[/i])[/com][/m]

mulga
	[m1]1) малга [com]([i]род Acacia сем. Mimosaceae; название используется для обозначения нескольких разновидностей растений рода Acacia, произрастающих в центральных р-нах Австралии; чаще всего так называют кустарник или дерево Acacia aneura с серо-зелёной листвой и коричневой древесиной; [p]тж.[/p] mulga bush, mulga tree[/i])[/com]
	2) буш, дикая местность
	3) щит аборигена[/m]

mulga black
	[m1]абориген из отдалённых районов[/m]

mulga country
	[m1]местность, где растёт малга[/m]

mulga snake
	[m1]королевская коричневая змея [com]([i]Pseudechis australis; крупная змея, очень опасна и агрессивна; распространена по всей Австралии; очень часто её путают с обыкновенной коричневой змеёй[/i])[/com][/m]

mulga wire
	[m1]= [ref]bush telegraph[/ref][/m]

Mulgaland
	[m1]отдалённые пустынные районы[/m]

mulgara
	[m1][p]абориг.[/p] гребнехвостая мышевидка-мульгара [com]([i]Dasycercus cristicauda; см. [p]тж.[/p] [ref]crest-tailed marsupial mouse[/ref][/i])[/com][/m]

mulloway
	[m1]горбыль [com]([i]Sciaena antarctica; крупная австралийская морская рыба; ценный пищевой продукт[/i])[/com][/m]

Mummy-tracking
	[m1]работа с подменой [com]([i]работа на одной штатной должности двух женщин, воспитывающих детей[/i])[/com][/m]

mundarda
	[m1][p]абориг.[/p] тонкохвостый кускус [com]([i]Cercartetus concinnus; небольшой поссум; обитает в южной Австралии[/i])[/com][/m]

mungo
	[m1][p]абориг.[/p] каноэ из коры эвкалипта [com]([i]изготовляется из сплошного листа коры со слегка загнутыми кверху краями[/i])[/com][/m]

municipal district
	[m1]муниципальный округ в Тасмании [com]([i]территория, выделяемая в целях осуществления местного самоуправления; три подобных округа одновременно являются городами: Хобарт {[ref]Hobart[/ref]}, адм. центр шт. Тасмания, Лонсестон {Launceston} и Гленорхи {Glenorchy}[/i])[/com][/m]

municipality
	[m1]1) муниципалитет [com]([i]выборный орган в системе местного самоуправления[/i])[/com]
	2) муниципальный округ [com]([i]территория, выделяемая в целях осуществления местного самоуправления в Австралии; по положению, впервые принятому за основу в 1858 в шт. Новый Южный Уэльс, она не должна была превышать десяти квадратных миль при населении не менее 500 человек; в шт. Виктория – округ {[ref]borough[/ref]}[/i])[/com][/m]

munning
	[m1]полосатый валлаби-заяц [com]([i]Lagostrophus fasciatus; небольшое животное с густым серым мехом с заметными поперечными чёрными и белыми полосами на спине; обитает на юго-западе Австралии[/i])[/com][/m]

murphy
	[m1][p]разг.[/p] картошка (от распространённой ирландской фамилии Murphy)[/m]

murrawirri
	[m1][p]абориг.[/p] тяжёлый бумеранг [com]([i]используется для метания в противника; имеет длину от 6 до 14 футов, ширину – 4 фута[/i])[/com] (от [p]абориг.[/p] mara – рука + wirri – кидающий дубинку)[/m]

Murray
	[m1][p]р.[/p] Муррей (Марри) [com]([i]самая большая река в Австралии. 2570 км. Истоки в Австралийских Альпах, впадает в Индийский океан. Главные притоки: р. Дарлинг {[ref]Darling[/ref]} и р. Маррамбиджи {[ref]Murrumbidgee[/ref]}. Летом полноводна, зимой сильно мелеет. Судоходна от устья до г. Олбери[/i])[/com][/m]

Murray cod
	[m1]муррейская треска, маккулочелла [com]([i]Maccullochella macquariensis; крупная австралийская пресноводная рыба; обитает в реках Муррей {[ref]Murray[/ref]} и Дарлинг {[ref]Darling[/ref]}[/i])[/com][/m]

Murray Grey
	[m1]муррейская серая [com]([i]порода крупного рогатого скота, распространённая в Виктории и зарегистрированная в 1962; светло-серого окраса[/i])[/com][/m]

Murray tortoise
	[m1]австралийская водяная черепаха [com]([i]Emydura macquarri; обитает в южных р-нах Австралии в р-не рек Муррей {[ref]Murray[/ref]} и Дарлинг {[ref]Darling[/ref]}[/i])[/com][/m]

Murray Valley encephalities
	[m1]разновидность энцефалита [com]([i]разносится москитами в долине р. Муррей {[ref]Murray[/ref]}[/i])[/com][/m]

Murray-Darling System, the
	[m1]гидроэнергетический комплекс в бассейне рек Муррей и Дарлинг [com]([i]находится в Снежных горах, юго-восточной части континента; строился с 1949 по 1974 гг. Включает семь электростанций, 16 крупных плотин, 144 км туннелей и 8 км акведуков. Принадлежит федеральному правительству[/i])[/com][/m]

murri
	[m1][p]абориг.[/p] абориген[/m]

Murrumbidgee
	[m1][p]р[/p]. Маррамбиджи [com]([i]вторая по величине река на австралийском континенте на юго-востоке Австралии; правый приток р. Муррей {[ref]Murray[/ref]}. Длина 2172 км. Истоки в Австралийских Альпах. Главный приток – р. Лаклан {Lachlan}. В период дождей судоходна до г. Уогга-Уогга {Wagga-Wagga}) (от [p]абориг.[/p] murrumbidgee – большая вода)[/m]

Murrumbidgee jam
	[m1][p]разг.[/p] джем маррамбиджи [com]([i]нерафинированный сахар, растворённый в холодном чае до образования густого сиропа; намазывается на пресную лепёшку, испечённую в золе {[ref]damper[/ref]}[/i])[/com][/m]

muscovado
	[m1]необработанный сахар [com]([i]получают из сока сахарного тростника путём выпаривания мелассы – чёрной патоки[/i])[/com][/m]

mushroom
	[m1][p]австрал. разг.[/p] гриб [com]([i]человек, которого преднамеренно дезинформируют или держат в неведении[/i])[/com] (от практики выращивания грибов в темноте и подкармливания навозом)[/m]

music sticks
	[m1]музыкальные палочки [com]([i]примитивный музыкальный инструмент, представляющий собой деревянные палочки; ударяя их друг о друга, музыканты создают аккомпанемент для поющих или танцующих[/i])[/com][/m]

Musica Viva Australia
	[m1]«Мюзика вива Острэлиа» [com]([i]наиболее известное в Австралии общество любителей и исполнителей камерной музыки; организует приезд и концерты зарубежных групп, а также поездки австралийских музыкантов в заграничные турне[/i])[/com][/m]

musical flags
	[m1]музыкальные флажки [com]([i]игра, используется как тренировочное упражнение для спасателей на водах, в кот. 6 и более участников плывут наперегонки на установленное расстояние с целью захватить как можно быстрее один из двух флажков[/i])[/com][/m]

musk duck
	[m1]мускусная утка [com]([i]Biriura lobata; южноавстралийская птица, селезень издаёт мускусный запах[/i])[/com][/m]

musk lorikeet
	[m1]мускусный попугай [com]([i]Glossopsitta concinna; небольшая австралийская перелётная птица; издаёт характерный мускусный запах[/i])[/com][/m]

musk rat-kangaroo
	[m1]мускусная кенгуровая крыса [com]([i]Hypsiprymnodon moschatus; цепконогий небольшой кенгуру; обитает в северо-восточных прибрежных р-нах Квинсленда[/i])[/com][/m]

Mutiny of the {‘}Bounty{’}
	[m1][p]ист.[/p] бунт на корабле «Баунти» [com]([i]знаменитое восстание команды британского торгового судна «Баунти», кот. произошло 28 апреля 1789 во время плавания в Южных морях; матросы восстали против жестокости капитана судна Уильяма Блая {William Bligh}[/i])[/com][/m]

muu-muu
	[m1]гавайское длинное свободное платье, обычно яркой расцветки[/m]

myall
	[m1]1) [p]абориг.[/p] один из видов акации с твёрдой и сладко пахнущей древесиной
	2) [p]абориг.[/p]
	a) маялл, абориген, живущий по традициям племени
	б) дикий, нецивилизованный[/m]

myall snake
	[m1]небольшая змея [com]([i]Denisonia suta; не считается опасной; обитает в южной и центральной Австралии[/i])[/com][/m]

myxomatosis
	[m1]миксоматоз [com]([i]вирусное заболевание, кот. преднамеренно было завезено в Австралию в 1950-е гг. для травли кроликов, кот. к тому времени так сильно расплодились, что составляли угрозу фермерским хозяйствам[/i])[/com][/m]

N.S.
	[m1][p]сокр. от[/p] [ref]National Service[/ref][/m]

N.S.W.
	[m1][p]сокр. от[/p] [ref]New South Wales[/ref][/m]

N.T.
	[m1][p]сокр. от[/p] [ref]Northern Territory[/ref][/m]

naga
	[m1][p]абориг.[/p] нага [com]([i]набедренная повязка; название особ. распространено среди аборигенов северо-запада Австралии; [p]тж.[/p] naga-naga, nar-gar, narger[/i])[/com][/m]

namma hole
	[m1][p]абориг.[/p] «водяная дыра» [com]([i]подземная полость, образующая естественный резервуар со своей растительностью и животным миром; водоём, углубление в скале, заполненное водой; [p]тж.[/p] gnamma hole[/i])[/com][/m]

nan nan
	[m1][p]уст. разг.[/p]
	1) нэн-нэн, соломенная шляпа
	2) респектабельный молодой человек [com]([i]в соломенной шляпе-канотье[/i])[/com][/m]

nana
	[m1][p]абориг.[/p] голова[/m]
	[m2][*][ex]to be off one's nana – сумасшедший, ненормальный[/ex][/*][/m]

nankeen kestrel
	[m1]небольшой австралийский сокол [com]([i]Falco cenchroides; наиболее распространённая в Австралии мелкая хищная птица с красно-коричневым оперением; обитает в Австралии, Тасмании, Новой Гвинее[/i])[/com] ([p]букв.[/p] нанковая пустельга)[/m]

nankeen night heron
	[m1]кваква [com]([i]Nycticorax caledonicus; небольшая ночная цапля с коричневым оперением; распространена в Австралии и Тасмании; [p]тж.[/p] nankeen crane) ([p]букв.[/p] нанковая ночная цапля)[/m]

nannygai
	[m1][p]абориг.[/p] наннигай, желтоглазый берикс [com]([i]Centroberyx affinis; красивая яркая рыба; обитает на юге Австралии[/i])[/com][/m]

nanto
	[m1][p]абориг.[/p] лошадь[/m]

nap
	[m1]1) узелок с пожитками, скатка
	2) спальный мешок[/m]

narangy
	[m1][p]абориг.[/p] наранги [com]([i]служащий на овцеводческой ферме, по статусу находящийся между хозяином и рабочим; термин был предложен писателем Джозефом Ферфи {Joseph Furphy}) (от [p]абориг.[/p] narang – маленький)[/m]

nardoo
	[m1]травянистое растение [com]([i]Marsilea drummondii, сем. Marsileaceae; растёт на берегах рек и озёр; листья напоминают листья клевера; семена используются аборигенами в пищу[/i])[/com][/m]

nark
	[m1][p]разг.[/p]
	1) член отряда по борьбе с наркоманией [com]([i]входит в состав подразделения полиции[/i])[/com]
	2) брюзга, критикан
	3) стукач, лягавый[/m]

narrow-leaved ironbark
	[m1]эвкалипт [com]([i]Eucalyptus crebra; произрастает в Новом Южном Уэльсе и Квинсленде[/i])[/com][/m]

narrow-leaved peppermint
	[m1]эвкалипт [com]([i]Eucalyptus radiata; имеет узкие листья с мятным запахом[/i])[/com][/m]

nasho
	[m1][p]уст. разг.[/p]
	1) обязательная воинская повинность [com]([i]введена в 1951, отменена в 1972[/i])[/com]
	2) лицо, призванное на обязательную воинскую службу (от na[b]|[/b]tional s[b]|[/b]ervice – воинская служба)[/m]

National Acoustic Laboratories
	[m1]национальные акустические лаборатории [com]([i]основаны в 1947, функционируют в рамках деятельности министерства здравоохранения Австралии, ведут исследования, связанные с работой органов слуха и воздействием шума на человека, применением ультразвука в медицине, понижением уровня шума; выступают с определёнными рекомендациями в этой связи министерству обороны Австралии, департаментам федерального правительства и соответствующим организациям[/i])[/com][/m]

national code
	[m1][p]см.[/p] [ref]Australian Rules[/ref][/m]

National Council of Women of Australia
	[m1]Национальный совет женщин Австралии [com]([i]основан в Сиднее в 1896, входит в Международный совет женщин {International Council of Women}; состоит из 9 автономных советов; занимается проблемами, касающимися прав женщин, охраны здоровья, участия женщин в органах управления и т. п.[/i])[/com][/m]

National Council of Women of New Zealand
	[m1]Национальный совет женщин Новой Зеландии [com]([i]основан в 1896 в Крайстчёрче; имеет ок. 40 местных отделений; входит в Международный совет женщин {International Council of Women}; занимается широким кругом проблем, связанных с благосостоянием и социальным статусом женщин[/i])[/com][/m]

National Economic Summit
	[m1]Национальная конференция по экономике [com]([i]конференция, проведённая в Канберре в 1983; в ней участвовали руководители правительства, бизнеса и профсоюзов, а также представители различных профессиональных и религиозных объединений; целью конференции было достижение консенсуса в решении экономических проблем страны; на конференции был сделан ряд конкретных предложений по вопросам экономики и принято решение о создании независимого Совета по экономическому планированию и консультированию {[ref]Economic Planning and Advisory Council[/ref]}[/i])[/com][/m]

National Estate, the
	[m1]Национальное достояние [com]([i]уголки неповторимой австралийской природы, представляющие историческую, эстетическую, культурно-социальную ценность; являются национальной гордостью и должны быть сохранены для последующих поколений; список этих мест на 1990 включает ок. 10 тыс. названий[/i])[/com][/m]

National Farmers Federation
	[m1]Национальная фермерская федерация [com]([i]была создана в 1979, в неё входят представители большинства фермерских организаций Австралии; совет федерации отвечает за экономическую политику, проводимую в сельском секторе, включающую налогообложение доходов, размеры доходов и тарифы; федерация имеет различные действующие автономно советы в различных областях производства[/i])[/com][/m]

National Film Unit, the
	[m1]Национальное кинематографическое объединение [com]([i]создано в 1941 в Новой Зеландии; регулярно создавало и показывало фильмы о ходе второй мировой войны. Еженедельные новости {the Weekly Review} выходили вплоть до 1950. С 1952 до 1971 объединение выпускало ежемесячный фильм-журнал «Пикториал парейд» {'Pictorial Parade'}. Многие из видовых и документальных фильмов, созданных позднее, получили международные награды[/i])[/com][/m]

National Folk Festival, the
	[m1]Фестиваль народного творчества [com]([i]проводится ежегодно в Канберре; зрители могут посетить концерты, поучиться танцевать, приобрести изделия народных промыслов, принять участие в пении[/i])[/com][/m]

National Government
	[m1][p]см.[/p] [ref]Federal Government[/ref][/m]

National Health and Medical Research Council
	[m1]Национальный совет по здравоохранению и медицинским исследованиям [com]([i]консультативный орган, кот. участвует в распределении ассигнований из Фонда пожертвований на медицинские исследования и даёт заключения о новых лекарствах и методах лечения[/i])[/com][/m]

National Health Promotion Programme
	[m1]Федеральная программа по улучшению здоровья нации [com]([i]располагает фондом, кот. регулярно пополняется из государственного бюджета Австралии и расходуется на спортивную работу, в первую очередь среди молодёжи, и профилактику заболеваний[/i])[/com][/m]

National Heart Foundation
	[m1]Национальный фонд кардиологии [com]([i]основан в 1961; центр фонда находится в Канберре, имеются филиалы в штатах; фонд назначает стипендии и выделяет субсидии для проведения научных исследований в области кардиологии; организует обмен опытом[/i])[/com][/m]

National Library of Australia
	[m1]Национальная библиотека Австралии [com]([i]образована на основе парламентской библиотеки, созданной в 1901 по образцу библиотеки Конгресса США; с 1960 ей присвоен статус национальной библиотеки; библиотека находится в Канберре, финансируется союзным правительством; коллекция книг и микрофильмов насчитывает 4,5 млн наименований; самым полным является собрание материалов об Австралии, в кот. входят не только книги, но и рукописные документы, карты, картины и гравюры, фотографии, фильмы, телепередачи и звукозаписи; является центром библиографических исследований; библиотека связана компьютерной сетью с библиотеками Австралии и других стран[/i])[/com][/m]

National Literature Board of Review
	[m1]Национальный совет литературного обозрения [com]([i]образован в 1968 по соглашению между федеральным правительством и правительствами штатов о единой цензуре; в 1972 упразднён[/i])[/com][/m]

National Museum, the
	[m1]Национальный музей [com]([i]находится в Веллингтоне, Новая Зеландия; его основные коллекции отражают культуру маори и других народов тихоокеанского региона; финансируется правительством. Создан в 1865 как Колониальный музей {Colonial museum}, известен как Музей доминиона {Dominion Museum}[/i])[/com][/m]

National Natural Disaster Organization
	[m1]Национальная организация по ликвидации последствий стихийных бедствий [com]([i]создана в 1974 в рамках министерства обороны, затем преобразована в отдельную организацию, где представители вооружённых сил совместно с властями штатов разрабатывают планы ликвидации последствий стихийных бедствий, ведение спасательных работ, эвакуации населения, обеспечение связи в черезвычайных ситуациях и т. п.[/i])[/com][/m]

National Party of Australia
	[m1]Национальная партия Австралии [com]([i]одна из основных политических партий страны; представлена в парламенте. До 1982 – Национальная аграрная партия {National Country Party}; см. [p]тж.[/p] [ref]Australian Labor Party[/ref], [ref]Liberal Party of Australia[/ref], [ref]Australian Democrats, the[/ref][/i])[/com][/m]

National Party of New Zealand
	[m1]Национальная партия Новой Зеландии [com]([i]основная консервативная партия; образована в 1936; годы нахождения у власти: 1949–1957, 1960–1972, 1975–1984, 1990–; выступает за свободу предпринимательства и ограничение государственного вмешательства в экономику; поддерживается крупными фермерами и предпринимателями[/i])[/com][/m]

National Safety Council of Australia
	[m1]Национальный совет безопасности Австралии [com]([i]образован в Виктории в 1928, до 1959 его деятельность ограничивалась проблемами дорожной безопасности, но в 1959 он был преобразован на федеральной основе и занялся вопросами безопасности труда; в совет входят представители промышленности, профсоюзов и правительства[/i])[/com][/m]

National Service
	[m1]национальная служба, воинская обязанность [com]([i]по названию Закона о национальной службе {National Service Act, 1951}, кот. устанавливал обязательную военную подготовку для мужчин 18 лет сроком 176 дней; в 1954 этот срок был сокращён до 154 дней; в 1972 прохождение обязательной военной подготовки было отменено[/i])[/com][/m]

National Trust
	[m1]Национальный трест [com]([i]национальные тресты существуют в каждом штате; их цель – приобретение и сохранение земель и зданий, имеющих культурно-историческую, научную ценность; объединяет добровольцев-энтузиастов[/i])[/com][/m]

National War Memorial, the
	[m1]Национальный воинский мемориал [com]([i]сооружён, чтобы увековечить память о 28 600 новозеландцах, погибших в двух мировых войнах, а также о тех, кто верно служил в вооружённых силах. Расположен в центре Веллингтона; состоит из звонницы с 49 колоколами разных размеров, архитекторы Гаммер и Форд {Gummer, Ford}, и мемориального зала с бронзовой скульптурой женщины и двух детей, скульптор Линдон Смит {Lyndon Smith}. Звонница открыта в 1932, мемориальный зал – в 1964[/i])[/com][/m]

native
	[m1][p]уст.[/p]
	1) абориген
	2) местный уроженец [com]([i]белый, родившийся в Австралии, австралиец не первого поколения[/i])[/com]
	3) эндемичное животное [p]или[/p] растение[/m]

native bear
	[m1][p]см.[/p] [ref]koala[/ref][/m]

native cat
	[m1]пятнистая сумчатая куница [com]([i]Dasyurus; хищное сумчатое животное размером с кошку, стройное, с пятнистой шерстью[/i])[/com][/m]

native mouse
	[m1]австралийская мышь [com]([i]Pseudomys; мелкий грызун; обитает только в Австралии[/i])[/com][/m]

Nature Reserve at Tidbinbilla
	[m1]заповедник Тидбинбилла [com]([i]расположен недалеко от Канберры, площадь 5 тыс. га, любимое место отдыха жителей столицы; здесь можно встретить кенгуру, эму и даже коалу[/i])[/com][/m]

Nauru House
	[m1]Науру-Хаус [com]([i]52-этажный небоскрёб, построенный в Мельбурне во 2-ой половине ХХ века; принадлежит островному государству Науру[/i])[/com][/m]

needlewood
	[m1]игольчатое дерево [com]([i]название используется для нескольких разновидностей деревьев и кустарников, чаще всего рода Hakea, с твёрдыми игольчатыми листьями; [p]тж.[/p] needlebush[/i])[/com][/m]

nelia
	[m1]нилия [com]([i]Acacia loderi; произрастает в центральных р-нах Австралии[/i])[/com][/m]

nelly
	[m1][p]разг.[/p] дешёвое вино[/m]

never-fail
	[m1]«невер-фейл» [com]([i]название используется для обозначения нескольких видов засухоустойчивых растений, служащих кормом для скота, чаще всего растений рода Eragrostis[/i])[/com][/m]

Never-Never{ \(Land\)}
	[m1]внутренняя часть австралийского континента, глубинка [com]([i]название приобрело особую популярность после выхода в свет автобиографической повести Энеас Ганн «Мы из Никогда-Никогда» {Aeneas Gunn, 'We of the Never-Never', 1908}[/i])[/com][/m]

Never-Never {\(}Land{\)}
	[m1]внутренняя часть австралийского континента, глубинка [com]([i]название приобрело особую популярность после выхода в свет автобиографической повести Энеас Ганн «Мы из Никогда-Никогда» {Aeneas Gunn, 'We of the Never-Never', 1908}[/i])[/com][/m]

New Australian
	[m1][p]разг.[/p] новый австралиец [com]([i]иммигрант, особ. человек, для кот. английский язык не родной язык; мигрант[/i])[/com][/m]

new chum
	[m1][p]австрал. разг.[/p]
	1) [p]уст.[/p] недавно прибывший ссыльный, каторжник [com]([i]из сленга английских воров[/i])[/com]
	2) недавно прибывший в Австралию человек [com]([i]особ. иммигрант из Великобритании[/i])[/com]
	3) новичок [com]([i]в каком-л. деле[/i])[/com][/m]

New Holland
	[m1][p]ист.[/p] Новая Голландия [com]([i]название Австралии, данное ей голландскими мореплавателями в начале XVII в.; они первыми из европейцев обнаружили эту новую землю[/i])[/com][/m]

New Right
	[m1]Новые правые [com]([i]свободные, не организованные в партию группировки людей: фермеров, предпринимателей и т. п., кот. выступают за свободное предпринимательство, свободный рынок, ограничение государственного вмешательства в экономику, значительное сокращение административного аппарата и его функций, приватизацию предприятий и социальных объектов, запрет массовых выступлений профсоюзов и др.; в отличие от сторонников традиционного австралийского консерватизма не затрагивают проблем личной морали; в Австралии термин впервые использован в конце 1970-х по отношению к правительству Д. М. Фрейзера, кот. находилось у власти в 1975–1983[/i])[/com][/m]

New South Wales
	[m1]1) Новый Южный Уэльс [com]([i]штат в восточной части Австралии; первая из 6 австралийских колоний получила конституционные права; адм. центр г. Сидней {[ref]Sydney[/ref]}[/i])[/com]
	2) [p]уст.[/p] Австралийский континент[/m]

New South Wales Corps
	[m1][p]ист.[/p] Военный корпус Нового Южного Уэльса [com]([i]специальный контингент Британской армии; создан в 1789; предназначался для замены прежнего морского корпуса, обеспечивавшего безопасность колонии со времени прибытия Первого флота {[ref]First Fleet[/ref]}; был основной силой в подавлении восстания ирландцев {Irish Rebellion} в Касл-Хилл {Castle Hill} в 1804; офицеры получили большие наделы земли, обогащались, монополизируя торговлю спиртным; корпус расформирован в 1809[/i])[/com][/m]

New South Welshman
	[m1]житель [p]или[/p] уроженец [p]шт.[/p] Новый Южный Уэльс[/m]

New Zealand
	[m1]Новая Зеландия [com]([i]государство, расположенное в южной части Тихого океана, между экватором и Южным полюсом, в 1600 км к востоку от Австралии. Её площадь равна 268 105 кв км. Занимает острова, главные из кот. Северный и Южный. Население 3 542 000 на 1994, из них 13% маори и 5% других полинезийцев. Является независимой парламентской демократией в Британском Содружестве. Формально главой государства является королева Елизавета II. Законодательным органом является однопалатный парламент {[ref]New Zealand Parliament[/ref]}. Столица – Веллингтон {[ref]Wellington[/ref]}[/i])[/com][/m]

New Zealand Alps
	[m1]Новозеландские Альпы [com]([i]основная горная цепь страны; расположена на Южном острове; протяжённость 370 км, средняя высота 2400 м, высшая точка – гора Кука {[ref]Mount Cook[/ref]}, 3764 м, маорийское название – Аоранги {[ref]Aorangi[/ref]}[/i])[/com][/m]

New Zealand Coat of Arms, the
	[m1]государственный герб Новой Зеландии [com]([i]щит разделён на 4 части, в каждой из которых символическое изображение: 4 звезды – Южный Крест, руно – овцеводство, сноп пшеницы – сельское хозяйство, скрещённые молотки – горнодобывающая промышленность, старинные корабли – морской транспорт; щит, увенчанный короной британского монарха, поддерживают маорийский вождь и женщина европейского происхождения с государственным флагом[/i])[/com][/m]

New Zealand English
	[m1]английский язык Новой Зеландии [com]([i]национальный вариант английского языка, отражающий своеобразие страны, её исторических и культурных традиций[/i])[/com][/m]

New Zealand Futures Exchange
	[m1]Новозеландская срочная биржа [com]([i]срочная компьютерная биржа в Окленде; финансовые фьючерсы[/i])[/com][/m]

New Zealand Government
	[m1]правительство Новой Зеландии [com]([i]состоит из кабинета министров в количестве 20 чел., назначаемых из числа избранных членов однопалатного парламента {[ref]House of Representatives[/ref]} и исполнительного совета {[ref]Executive Council[/ref]}. Глава правительства – премьер-министр, является лидером партии большинства в палате представителей. Государственную политику осуществляют 40 министерств и департаментов. Партия меньшинства формирует оппозицию. Все члены кабинета министров являются одновременно членами исполнительного совета, так же как и министры, не входящие в состав кабинета. Исполнительный совет выполняет формальные функции. Исходя из политики, формируемой кабинетом, он вырабатывает рекомендации генерал-губернатору. Кабинет министров – высший правительственный орган.[/i])[/com][/m]

New Zealand Labour Party, the
	[m1]Новозеландская лейбористская партия [com]([i]образована в 1916; годы правления: 1936–1949, 1957–1960, 1972–1975, 1984–1989[/i])[/com][/m]

New Zealand Parliament
	[m1]парламент Новой Зеландии [com]([i]однопалатный законодательный орган страны; включает генерал-губернатора и палату представителей {[ref]House of Representatives[/ref]}, кот. насчитывает 97 депутатов, избираемых всеобщим голосованием 1 раз в три года. Правом участия в выборах пользуются достигшие 18-летнего возраста. Центральная фигура – спикер, кот. выполняет роль беспристрастного председателя во время заседаний парламента[/i])[/com][/m]

New Zealand Society for the Intellectually Handicapped
	[m1]Новозеландское общество содействия людям с умственными отклонениями [com]([i]зарегистрировано в 1949 как ассоциация родителей, неудовлетворённых помощью государства их детям. Оказывает содействие ок. 6 тыс. граждан страны в возрасте от 18 месяцев и старше и их семьям; организует и осуществляет для них специальную учёбу и профессиональную подготовку; [p]тж.[/p] the Intellectually Handicapped[/i])[/com][/m]

New Zealand Tom
	[m1]Новозеландский Том [com]([i]огромный кашалот, кот., как считают, жил вблизи побережья Новой Зеландии, нападал на вельботы, топил их и разбивал[/i])[/com][/m]

New Zealander
	[m1]новозеландец [com]([i]человек, чья родина Новая Зеландия, или живущий в Новой Зеландии[/i])[/com][/m]

new-stater
	[m1]сторонник идеи создания новых штатов в Австралии[/m]

new-statism
	[m1]движение по созданию в Австралии новых штатов[/m]

News Limited, the
	[m1]«Ньюс лимитед» [com]([i]австралийская издательская компания «Новости»; входит в число трёх крупнейших издательских компаний Австралии; является крупнейшим акционером международной корпорации «Интернэшнл» {the International}; выпускает в Сиднее ежедневные газеты «Острэлиан», «Дейли миррор», «Дейли телеграф»[/i])[/com][/m]

NFF
	[m1][p]сокр. от[/p] [ref]National Farmers Federation[/ref][/m]

Ngaio
	[m1][p]маори[/p]
	1) найо [com]([i]Myoporum laetum; невысокое дерево или кустарник с узкими листьями и маленькими белыми цветами с фиолетовыми пятнышками. Произрастает по берегам рек Новой Зеландии[/i])[/com]
	2) (N.) Найо [com]([i]популярное женское имя[/i])[/com][/m]

Nickolson Museum of Antiquities
	[m1]Николсоновский музей древностей [com]([i]находится в Сиднейском университете; назван в честь сэра Чарльза Николсона {Sir Charles Nickolson}, кот. в 1860 пожертвовал университету свою коллекцию египетских и классических древностей; в наст. вр. музей располагает богатейшей археологической коллекцией; содержится за счёт университета[/i])[/com][/m]

nigger
	[m1][p]австрал. пренебр.[/p] черномазый, ниггер [com]([i]прозвище аборигена[/i])[/com][/m]

night parrot
	[m1]ночной попугай [com]([i]Geopsittacus occidentalis; небольшой австралийский попугай; питается и пьёт с наступлением сумерек[/i])[/com][/m]

nightjar
	[m1]козодой [com]([i]Caprimulgidae; ночная насекомоядная птица; обитает на всей территории Австралии[/i])[/com][/m]

nikau
	[m1][p]маори[/p] никау [com]([i]единственная разновидность пальмы, считающаяся исконно новозеландской[/i])[/com][/m]

nineteenth man
	[m1]девятнадцатый игрок [com]([i]по правилам австралийского футбола первый из двух запасных игроков, кот. может быть вызван для замены любого из играющих на поле членов своей команды[/i])[/com][/m]

nitre-bush
	[m1]кустарник [com]([i]Nitrata billardieri, сем. Lygophyllaceae; ягоды употребляются аборигенами в пищу[/i])[/com][/m]

NNDO
	[m1][p]сокр. от[/p] [ref]National Natural Disaster Organization[/ref][/m]

noddy
	[m1][p]новозел. разг.[/p] четырёхколёсная тележка [p]или[/p] небольшой вагон [com]([i]для перевозки багажа пассажиров[/i])[/com][/m]

nog
	[m1][p]австрал. перенебр.[/p] вьетнамец[/m]

noggy
	[m1][p]австрал. пренебр.[/p] азиат[/m]

nonda
	[m1][p]абориг.[/p] дерево [com]([i]Parinari nonda, сем. Chrysobalanceae; произрастает в Квинсленде на Северной Территории; имеет жёлтые съедобные плоды[/i])[/com][/m]

noogoora burr
	[m1]однолетнее растение [com]([i]Xanthium occidentale, сем. Acteraceae; сорняк с жёлтыми листьями и острыми колючками, которые доставляют много хлопот овцеводам[/i])[/com][/m]

noolbenger
	[m1][p]абориг.[/p] нулбенгер, поссум-медоед [com]([i]Tarsipes spenserae[/i])[/com][/m]

noongar
	[m1][p]австрал. разг.[/p] нунга [com]([i]прозвище аборигена, распространённое в шт. Западная Австралия[/i])[/com][/m]

Norfolk Island
	[m1]остров Норфолк [com]([i]расположен в южной части Тихого океана, к востоку от Австралийского материка; принадлежит Австралии[/i])[/com][/m]

North Australian Railway
	[m1]Северная австралийская железная дорога [com]([i]строительство велось с 1889 по 1929; связывает Дарвин {Darwin} и Бирдум {Birdum}; длина – 511 км[/i])[/com][/m]

northern native cat
	[m1]североавстралийская карликовая сумчатая куница [com]([i]Dasyurus hallucatus; самая мелкая из всех австралийских сумчатых куниц; жёлто-коричневая с белыми пятнами[/i])[/com][/m]

Northern Territory
	[m1]Северная Территория [com]([i]единица адм. деления Австралии, состоящей из 6 штатов и 2 территорий, расположена в центре северной части страны; адм. центр г. Дарвин {[ref]Darwin[/ref]}[/i])[/com][/m]

notornis
	[m1]ноторнис [com]([i]Notornis; редкая нелетающая птица, в основном обитающая в Новой Зеландии[/i])[/com][/m]

NSW
	[m1][p]сокр. от[/p] [ref]New South Wales[/ref][/m]

Nuffield Awards
	[m1]премии Наффилда [com]([i]фонд Наффилда ежегодно выделяет несколько денежных премий, с оплатой проезда в Великобританию, для выпускников академических учреждений, зарекомендовавших себя в исследовательской работе, для продолжения обучения и исследований в Великобритании сроком на 1 год; кандидаты должны быть не младше 25 лет и не старше 35 лет, при этом предполагается, что по возвращении в Австралию они должны будут применить полученные знания в соответствующей области; ежегодно для обучения в Великобританию направляются до 3 степендиатов из австралийских фермеров, для кот. предусмотрена 6-месячная стажировка[/i])[/com][/m]

nugget
	[m1][p]новозел.[/p] кусок смолы каури[/m]

nulla-nulla
	[m1][p]абориг.[/p] налла, военная дубинка аборигенов [com]([i]на конце дубинки прикрепляется кусок очень твёрдого дерева с острыми краями; [p]тж.[/p] nullah-nullah, nilla-nilla, nolla-nolla[/i])[/com][/m]

numbat
	[m1][p]абориг.[/p] намбат, сумчатый муравьед [com]([i]Myrmecobius fasciatus; небольшое насекомоядное сумчатое животное с длинным пушистым хвостом, заострённым носом; красновато-коричневого цвета с заметными белыми полосами на спине; [p]тж.[/p] banded anteater[/i])[/com][/m]

nyoongar
	[m1][p]абориг.[/p] абориген, темнокожий человек[/m]

O.T.
	[m1][p]сокр. от[/p] [ref]Overland Telegraph[/ref][/m]

o.t.
	[m1][p]австрал. разг.[/p] за рубежом, за океаном (от o[b]|[/b]ver t[b]|[/b]here)[/m]

OA
	[m1][p]сокр. от[/p] [ref]Order of Australia, the[/ref][/m]

oak
	[m1]дуб [com]([i]в Австралии это название используется для обозначения нескольких разновидностей деревьев, чаще всего рода Casuarina, т. к. их древесина напоминает древесину дуба; 3 вида эвкалиптов: Eucalyptus obliqua, Eucalyptus delegatensis и Eucalyptus regnans – также известны в деревообрабатывающей промышленности под названием австралийского или тасманийского дуба[/i])[/com][/m]

Oamaru stone
	[m1]оамарский камень [com]([i]белый гранулированный известняк, использующийся в строительстве. Добывается в р-не Оамару {Oamaru} на восточном побережье Южного острова Новой Зеландии[/i])[/com][/m]

oat grass
	[m1]овсяная трава [com]([i]несколько разновидностей трав, служащих кормом для скота[/i])[/com][/m]

occasional care{ \(centre\)}
	[m1]детское дошкольное учреждение [com]([i]работает неполный день или неполную неделю[/i])[/com][/m]

occasional care {\(}centre{\)}
	[m1]детское дошкольное учреждение [com]([i]работает неполный день или неполную неделю[/i])[/com][/m]

Ocean Hell
	[m1][p]ист.[/p] «Ад в океане» [com]([i]прозвище о-ва Норфолк {[ref]Norfolk Island[/ref]}, служившего местом повторного наказания при конвиктизме {[ref]convictism[/ref]}[/i])[/com][/m]

Ocker
	[m1][p]разг.[/p] Оккер [com]([i]прозвище малообразованного и малокультурного, шовинистически настроенного австралийца. Воплощает типичные для национального характера противоречивые черты: с одной стороны, грубость, толстокожесть, неряшливость, пристрастие к пиву и стремление общаться с себе подобными, с другой стороны, добродушие, готовность помочь другому, изобретательность. Это имя стало нарицательным, сменив имя Элф {[ref]Alf[/ref]} того же значения и получив огромную популярность в 1970 гг. благодаря серии телевизионных передач по сценарию Рона Фрейзера {Ron Frazer}, главным героем кот. является человек по имени Оккер. Популярности этого персонажа способствовала игра таких талантливых исполнителей, как Бэрри Хамфриз {Barry Humphries}, Поль Хоган {Paul Hogan} и Гарри Макдональд {Garry McDonald}; [p]тж.[/p] okker[/i])[/com][/m]

ockerdom
	[m1][p]разг. пренебр.[/p] общество оккеров; [p]см.[/p] [p]тж.[/p] [ref]Ocker[/ref][/m]

Ockerina
	[m1][p]разг.[/p] Оккерина [com]([i]прозвище малообразованной и малокультурной, шовинистически настроенной австралийки, женское воплощение Оккера {[ref]Ocker[/ref]}[/i])[/com][/m]

Ockerism
	[m1][p]разг.[/p] оккеризм [com]([i]слово или выражение, характерное для Оккера или Оккерины {[ref]Ocker[/ref], [ref]Ockerina[/ref]}[/i])[/com][/m]

Officer Cadet School
	[m1]Офицерская школа [com]([i]основана в 1951, когда армии потребовалось большее число офицеров, чем мог подготовить Королевский военный колледж; первоначально курс обучения был рассчитан на 22 недели, затем был продлён до 44 недель; изучают, в основном, военные дисциплины и отдельные академические предметы; выпускники школы получают звание младшего лейтенанта и направляются на службу в армию или военно-воздушные силы; в школе обучаются кадеты из Новой Зеландии, Папуа – Новой Гвинеи, Малайзии, Сингапура и др. стран[/i])[/com][/m]

Officer of the Order of Australia
	[m1]кавалер ордена Австралии IV степени; [p]см.[/p] [p]тж.[/p] [ref]Order of Australia, the[/ref][/m]

oil
	[m1][p]разг.[/p]
	1) [p]австрал.[/p] конфиденциальная информация
	2) [p]новозел.[/p] (the) прекрасный человек [p]или[/p] вещь[/m]

old chum
	[m1][p]уст. разг.[/p]
	1) человек, имеющий опыт [com]([i]особ. в условиях жизни в колониальной Австралии[/i])[/com]
	2) каторжник, ссыльный[/m]

Old Dart, the
	[m1][p]разг.[/p] Англия[/m]

old hand
	[b]I[/b]
	[m1][p]австрал. уст.[/p]
	1) каторжник, заключённый, отбывший тюремный срок
	2) старожил; опытный работник, мастер своего дела[/m]
	[b]II[/b]
	[m1]1) [p]уст.[/p] бывший каторжник
	2) человек с большим опытом в определённом деле, кадровый рабочий [p]и т. п.[/p][/m]

old handism
	[m1][p]австрал. уст.[/p] сопротивление старожилов вновь прибывшим[/m]

old identity
	[m1]1) личность, местная знаменитость, старожил [com]([i]человек, идентифицируемый с данной местностью, учреждением, постом и т. п.[/i])[/com]
	2) [p]новозел. уст.[/p] шотландский поселенец в Данидине {[ref]Dunedin[/ref]}[/m]

old man
	[m1][p]разг.[/p] взрослый кенгуру [com]([i]самец[/i])[/com][/m]

Old People, the
	[m1][p]разг.[/p] Старый народ [com]([i]название аборигенов, особ. живущих в традиционных племенных условиях[/i])[/com][/m]

old wife
	[m1][p]разг.[/p] австралийский колючепёр [com]([i]Enoplosus armatus; распространённая в Австралии рыба; одна из первых ставших известными австралийских рыб после иллюстрированной публикации в 1790[/i])[/com][/m]

old-man saltbush
	[m1]кенгуровый соляной куст [com]([i]Atriplex nummularia; одна из самых высоких разновидностей лебеды; может достигать 3 м высоты; является прекрасным кормом для овец; см. [p]тж.[/p] [ref]saltbush[/ref][/i])[/com][/m]

olearia
	[m1]олеария [com]([i]Olearia; кустарник, густо усыпанный цветами, напоминающими маргаритки, обычно белого цвета. Распространён в Австралии, Новой Гвинее и Новой Зеландии[/i])[/com][/m]

Olgas, the
	[m1][p]см.[/p] [ref]Kata Tjuta[/ref][/m]

Olympic Dam, the
	[m1]«Олимпик-Дэм» [com]([i]один из действующих урановых рудников в Австралии; находится в шт. Южная Австралия; коммерческая добыча урановых соединений началась в 1988; средний уровень добычи 1200–1400 т в год[/i])[/com][/m]

onion orchid
	[m1]луковая орхидея [com]([i]несколько разновидностей австралийских земляных орхидей рода Microtis[/i])[/com][/m]

Oodnagalahbi
	[m1]Уднагэлаби [com]([i]воображаемая местность в глубине Австралии, синоним косности и отсталости[/i])[/com][/m]

oorarrie
	[m1]австралийская прыгающая мышь [com]([i]Notomys cervinus[/i])[/com][/m]

opah
	[m1]опах, солнечная рыба [com]([i]Lampris regius; крупная глубоководная океаническая рыба, очень яркая; употребляется в пищу; [p]тж.[/p] moon-fish[/i])[/com][/m]

opal
	[m1]опал [com]([i]красивый полудрагоценный камень с опалесценцией; существует множество разновидностей, от очень светлых, молочного цвета, до чёрных. Месторождения Австралии дают до 90% мировой добычи опала. Ювелирные изделия из опала – наиболее популярные сувениры, привозимые из Австралии. Добывается, в основном, в отдалённых р-нах штатов Южная Австралия, Новый Южный Уэльс и Квинсленд. По укоренившемуся предубеждению австралийцев приносит несчастье[/i])[/com][/m]

opera house
	[m1][p]разг.[/p] рано открывающийся отель [com]([i]ироничная ссылка на Сиднейский оперный театр, кот. открылся через несколько лет после запланированного срока[/i])[/com][/m]

Opo
	[m1]Опо [com]([i]дельфиниха, кот. подплывала к людям, играла с детьми. Была обнаружена мёртвой на следующий день после принятия 8 марта 1956 указа правительства Новой Зеландии о её персональной защите. Опо была захоронена невдалеке от города Опономи {Oponomi}, а на её могиле установлена скульптура, изображающая дельфина и играющего с ним ребёнка[/i])[/com][/m]

opportunity shop
	[m1]магазин случайных вещей, обычно бывших в употреблении; магазин благотворительных организаций[/m]

Orana
	[m1][p]абориг.[/p] Орана [com]([i]туземное слово, означающее приглашение, а с 1972 название р-на в Новом Южном Уэльсе, кот. составляет третью часть северной половины штата[/i])[/com][/m]

Order of Australia, the
	[m1]орден Австралии [com]([i]учреждён 14 февраля 1975 в соответствии с жалованной грамотой королевы; орден имеет две категории – общую и военную, каждая из кот. включает 5 степеней. Награды вручаются за выдающиеся успехи, достижения и службу, гражданские – по рекомендации орденского совета {Council for the Order}, военные – по рекомендации министра обороны[/i])[/com][/m]

Order of New Zealand
	[m1]орден Новой Зеландии [com]([i]учреждён королевой в 1987; награда за выдающиеся заслуги как на гражданской, так и на военной службе; число награждённых обычно ограничено 20 здравствующими лицами[/i])[/com][/m]

oriole
	[m1]иволга [com]([i]Oriolus; лесная птица; в Австралии встречаются 2 вида: зелёная иволга – в восточных и северных р-нах и жёлтая – в тропиках[/i])[/com][/m]

ostrich farming
	[m1]разведение страусов [com]([i]индустрия по производству страусовых перьев, в небольших масштабах получила развитие в Новом Южном Уэльсе и Южной Австралии; в 1916 был достигнут рекорд по количеству разведённых на ферме страусов, число кот. составило 606; позже их количество резко сократилось в связи с понижением спроса на страусиные перья[/i])[/com][/m]

other side, the
	[m1][p]новозел. разг.[/p] другая сторона [com]([i]об Австралии[/i])[/com][/m]

Our Glad
	[m1]«наша Глэд» [com]([i]знаменитая австралийская певица, исполнительница главных ролей в музыкальных комедиях Гилберта и Салливана {Gilbert and Sullivan}) (полное имя – мисс Глэдис Монкрифф {Gladis Moncriff, 1892–1976})[/m]

out
	[m1][p]сокр. от[/p] [ref]outback[/ref][/m]

out here
	[m1][p]австрал. разг.[/p] в Австралии[/m]

out-back station
	[m1]ферма во внутреннем р-не Австралии[/m]

out-station
	[m1]1) стационарный пункт скотоводческих работ вдали от главной усадьбы на большой ферме
	2) небольшой посёлок аборигенов [com]([i]вдали от более крупных поселений[/i])[/com][/m]

outback
	[m1][p]австрал.[/p]
	1) аутбэк, внутренние малонаселённые р-ны австралийского континента
	2) провинция, захолустье; [p]тж.[/p] out back, Out-back[/m]

outbacker
	[m1]житель отдалённых пустынных р-нов [com]([i]не абориген[/i])[/com][/m]

outstation movement
	[m1]общественное движение аборигенов в ХХ в. [com]([i]за возврат к традиционному образу жизни вдали от городов и резерваций, в независимых поселениях[/i])[/com][/m]

over and over{ \(again\)}
	[m1][p]спорт.[/p] количество шаров [com]([i]в крикете; восемь в Австралии и Новой Зеландии и шесть в большинстве других стран, кот. забрасывает каждая смена крикетистов[/i])[/com][/m]

over and over {\(}again{\)}
	[m1][p]спорт.[/p] количество шаров [com]([i]в крикете; восемь в Австралии и Новой Зеландии и шесть в большинстве других стран, кот. забрасывает каждая смена крикетистов[/i])[/com][/m]

Overland Telegraph{ \(Line\)}
	[m1]Трансконтинентальная телеграфная линия [com]([i]первая трансконтинентальная линия связи в Австралии, соединившая в 1872 г. Порт-Огаста {Port Augusta}, шт. Южная Австралия и г. Дарвин {Darwin} на Северной Территории[/i])[/com][/m]

Overland Telegraph {\(}Line{\)}
	[m1]Трансконтинентальная телеграфная линия [com]([i]первая трансконтинентальная линия связи в Австралии, соединившая в 1872 г. Порт-Огаста {Port Augusta}, шт. Южная Австралия и г. Дарвин {Darwin} на Северной Территории[/i])[/com][/m]

overlander
	[m1]1) [p]ист.[/p] гуртовщик, перегоняющий скот из Нового Южного Уэльса в Южную Австралию
	2) гуртовщик, перегоняющий скот на дальние расстояния[/m]

overstraiter
	[m1][p]ист.[/p] свободный поселенец Тасмании [com]([i]человек, совершивший путешествие через Бассов пролив {[ref]Bass Strait[/ref]}, чтобы приобрести землю в р-не залива Порт-Филлип {Port Phillip Bay} в колонии Виктория[/i])[/com][/m]

Owen gun, the
	[m1]автомат Оуэна [com]([i]широко использовался в австралийской армии во время второй мировой войны[/i])[/com] (по имени австралийского изобретателя Эвлина Эрнста Оуэна {Evelyn Ernest Owen, 1915–1949})[/m]

owenia
	[m1]оуениа [com]([i]род деревьев сем. Meliaceae, в ветвях кот. содержится белый млечный сок; насчитывается 6 разновидностей этих деревьев, все они эндемики Австралии[/i])[/com][/m]

ox-eye herring
	[m1]индо-тихоокеанский тарпон [com]([i]Megalops cyprinoides; быстроплавающая серебристая рыба с большими плавниками; распространена у северного побережья Австралии[/i])[/com][/m]

Oyster Bay pine
	[m1]каллитрис ромбический [com]([i]Callitris rhomboidea, сем. Capressaceae; пирамидальное дерево или высокий кустарник; произрастает в юго-восточной Австралии[/i])[/com][/m]

Oz
	[m1][p]разг. сокр. от[/p] Auzzie[/m]

pa
	[m1][p]маори[/p] па [com]([i]поселение, окружённое укреплением; форт; рыбачий посёлок; [p]тж.[/p] pah) (от [p]маори[/p] блокировать)[/m]

pack-track
	[m1][p]новозел.[/p] тропа, проходимая только вьючными животными[/m]

packman
	[m1][p]новозел. ист.[/p] перевозчик товаров на вьючной лошади[/m]

paddock
	[m1]1) паддок, огороженное пастбище
	2) участок пашни, загон для скота
	3) [p]новозел.[/p] футбольное поле[/m]

Paddy's lantern
	[m1][p]новозел. разг[/p]. луна ([p]букв[/p]. фонарь Пэдди)[/m]

pademelon
	[m1]филандер [com]([i]Thylogale; небольшой валлаби; обитает в густом кустарнике; [p]тж.[/p] paddymelon[/i])[/com][/m]

pakaru
	[m1][p]маори разг.[/p] разорённый, разрушенный, сломанный; [p]тж.[/p] puckeroo[/m]

Pakeha
	[m1][p]маори[/p]
	1) пакеха, европеец, белый человек
	2) европейский, относящийся к белому человеку[/m]
	[m2][*][ex]Pakeha agression – нападение белых на маори
	Pakeha customs обычаи, привычки белых людей[/ex][/*][/m]

Pakeha Maori
	[m1][p]новозел.[/p] пакеха маори [com]([i]европеец или вообще белый человек, живущий по законам маори[/i])[/com][/m]

pakihi
	[m1][p]новозел.[/p] участки открытой равнинной земли, часто болотистые [com]([i]в р-не Вестленда {[ref]Westland[/ref]}[/i])[/com][/m]

pallid cuckoo
	[m1]светлая кукушка [com]([i]Cuculus pallidus; австралийская кукушка серо-коричневого цвета; отличается резким пронзительным криком[/i])[/com][/m]

pannikin boss
	[m1][p]разг. пренебр.[/p] «босс над мисками», «хозяин кружек» [com]([i]лицо на овцеводческой ферме, положение кот. несколько выше положения обычного работника[/i])[/com][/m]

panno
	[m1][p]разг. сокр. от[/p] [ref]pannikin boss[/ref][/m]

papa
	[m1][p]маори[/p] скала из голубой глины; [p]тж.[/p] papa rock[/m]

Papua New Guinea
	[m1]Папуа – Новая Гвинея [com]([i]государство в юго-восточной части Тихого океана; оно занимает восточную часть о-ва Новая Гвинея, архипелаг Бисмарка, северную часть Соломоновых о-вов. Юго-восточная часть о-ва Новая Гвинея (Папуа) находилась под господством Великобритании, кот. в начале ХХ в. передала её Австралийскому Союзу. Северо-восточная часть о-ва Новая Гвинея с прилегающими о-вами была передана Австралии в 1920. В 1949 обе части (Папуа и Новая Гвинея) в адм. отношении были объединены австралийскими властями. В 1973 территория Папуа – Новая Гвинея получила внутреннее самоуправление, а 16 сентября 1975 лейбористское правительство Уитлема провозгласило образование нового суверенного государства[/i])[/com][/m]

paradise duck
	[m1]райская утка [com]([i]Casarca variegata; крупная утка с очень ярким оперением; обитает в Новой Зеландии[/i])[/com][/m]

parang
	[m1]большой тяжёлый нож [com]([i]используемый в качестве инструмента малайцами[/i])[/com][/m]

Parliament
	[m1]1) [p]см.[/p] [ref]Federal Parliament[/ref]
	2) [p]см.[/p] [ref]New Zealand Parliament[/ref][/m]

parma wallaby
	[m1]парма валлаби [com]([i]Macropus parma; небольшой валлаби; считается исчезнувшим в своём первоначальном обиталище в прибрежных р-нах Нового Южного Уэльса; встречается в Новой Зеландии[/i])[/com][/m]

parramatta
	[m1]парраматта [com]([i]лёгкая ткань, имеющая шёлковую или хлопчатобумажную основу; [p]тж.[/p] paramatta) (от названия города Парраматта {Parramatta} в Новом Южном Уэльсе)[/m]

parrot-fish
	[m1]рыба-попугай [com]([i]Scaridae; ярко окрашенная рыба; обитает в тропических водах среди коралловых рифов[/i])[/com][/m]

pastoralist
	[m1]крупный фермер-овцевод [p]или[/p] животновод [com]([i]помимо животноводства занимается также выращиванием зерновых культур, обычно на огромных участках земли[/i])[/com][/m]

Paterson's Curse
	[m1]«проклятие Патерсона» [com]([i]Echium plantagineum; травянистое растение с пурпурно-голубыми цветами; завезено из Средиземноморья; обильно произрастает в южной части Австралии; считается вредным для скота; [p]тж.[/p] Salvation Jane, Riverina bluebell[/i])[/com][/m]

patiki
	[m1][p]маори[/p] плоская рыба[/m]

Patrick White Award, the
	[m1]премия имени Патрика Уайта [com]([i]литературная премия, вручаемая за лучшее произведение, написанное зрелыми австралийскими писателями. Учреждена Патриком Уайтом в 1973, в год присуждения ему Нобелевской премии[/i])[/com][/m]

patu
	[m1][p]маори[/p] пату [com]([i]короткая дубинка, кот. маори использовали в рукопашном бою; см. [p]тж.[/p] [ref]mere[/ref][/i])[/com][/m]

paua
	[m1][p]маори[/p] пауа [com]([i]Haliotis iris; новозеландский съедобный моллюск; его переливающаяся всеми цветами радуги перламутровая красивая раковина используется для изготовления украшений[/i])[/com][/m]

pav
	[m1][p]сокр. от[/p] [ref]'pavlova'[/ref][/m]

pea
	[m1][p]сокр. от[/p] [ref]Darling pea[/ref][/m]

pea-bush
	[m1]гороховый куст, сесбания [com]([i]кустарник рода Sesbania, сем. Fabaceae; произрастает в северной части Австралии[/i])[/com][/m]

pea-eater
	[m1]животное, отравившееся горошком Дарлинга; [p]см.[/p] [p]тж.[/p] [ref]Darling pea[/ref][/m]

peach Melba
	[m1]= [ref]Melba[/ref][/m]

pearl perch
	[m1]жемчужный окунь [com]([i]Glaucosoma scapulare; является высококачественным пищевым продуктом; обитает в водах центральной и восточной Австралии[/i])[/com][/m]

peekaboo
	[m1]«ку-ку» [com]([i]детская игра в прятки, во время кот. лицо играющего время от времени чем-то закрывается, а при возгласе 'peekabo' или 'boo' открывается[/i])[/com][/m]

Peel River Company
	[m1]компания «Пил-Ривер» [com]([i]образована в 1853 в результате реорганизации Австралийской сельскохозяйственной компании {Australian Agricultural Company} для разработки месторождений золота, обнаруженных в р-не р. Пил {Peel}, но добыча золота в этих местах оказалась нерентабельной и компания занялась куплей, продажей и сдачей в аренду земельных участков; в 1959 произошло объединение Австралийской сельскохозяйственной компании и компании «Пил-Ривер»; одним из направлений деятельности компании в наст. вр. является овцеводство и разведение крупного рогатого скота[/i])[/com][/m]

peewee
	[m1][p]разг.[/p] котелок [com]([i]мужская шляпа[/i])[/com][/m]

Pelorus Jack
	[m1][p]новозел.[/p] Пелорус Джек [com]([i]дельфин, 24 года подряд регулярно сопровождавший суда в заливе Адмиралтейства между Нельсоном {Nelson} и Веллингтоном {[ref]Wellington[/ref]} с 1888 по 1912 гг. Первое морское животное, защищённое актом правительства Новой Зеландии[/i])[/com][/m]

penal settlement
	[m1]пенитенциарное поселение [com]([i]обычно на территории, расположенной вдали от свободных поселений, например Порт-Артур {[ref]Port Arthur[/ref]} в Тасмании[/i])[/com][/m]

pencil orchid
	[m1]орхидея [com]([i]Dendrobium teretifolium; имеет длинные узкие листья; произрастает в Квинсленде и Новом Южном Уэльсе[/i])[/com][/m]

pencil pine
	[m1]карандашная сосна [com]([i]Athrotaxis cupressoides, сем. Taxodiaceae[/i])[/com][/m]

penda
	[m1]пенда [com]([i]дерево рода Xanthostemon или Ristantia, сем. Myrtaceae[/i])[/com][/m]

Penguin award
	[m1]премия «Пингвин» [com]([i]одна из ежегодных наград Телевизионного общества Австралии, присуждаемая за лучшие работы на телевидении; полагают, что данный приз – скульптура со стилизованным изображением человеческого уха на фоне телеэкрана – напоминает пингвина[/i])[/com][/m]

Pentridge
	[m1]Пентридж [com]([i]крупнейшая в Австралии тюрьма; в ней содержится под стражей ок. половины всех осуждённых лиц мужского пола; находится в пригороде Мельбурна Кобурге {Coburg}, шт. Виктория[/i])[/com][/m]

pepper grass
	[m1]перечная трава [com]([i]Panicum whilei, сем. Poaceae; однолетнее травянистое растение; произрастает в засушливых р-нах континента[/i])[/com][/m]

pepper tree
	[m1]перечное дерево [com]([i]любое из небольших деревьев или кустарников рода Tasmannia, сем. Winteraceae[/i])[/com][/m]

peppermint
	[m1][p]австрал.[/p] название эвкалиптовых деревьев, из листьев кот. получают масла с мятным ароматом[/m]

perentie
	[m1][p]абориг.[/p] перенти [com]([i]Varanus giganteus; крупнейшая австралийская ящерица, тёмная с большими жёлтыми пятнами; обитает в северной и центральной Австралии[/i])[/com][/m]

Perth
	[m1][p]г.[/p] Перт [com]([i]адм. центр шт. Западная Австралия[/i])[/com][/m]

Perthite
	[m1]1) уроженец [p]или[/p] житель [p]г.[/p] Перта {[ref]Perth[/ref]}
	2) относящийся к [p]г.[/p] Перту[/m]

phalanger
	[m1]кускус [com]([i]Phalangeridae; австралийское сумчатое животное; существует несколько разновидностей: большой полосатый кускус Dactylopsila trivirgata, кот. имеет заметные тёмные полосы в нижней части спины и на лапах и выделяет жидкость с отвратительным запахом, чтобы отпугнуть преследователей; крошечный перьехвостый кускус Distoechurus pennatus; пятнистый кускус Phalanger maculatus, очень медлительное сумчатое животное[/i])[/com] (от [p]греч.[/p] phalanx фаланга, что связано с особым строением задних лап)[/m]

Phar Lap
	[m1]Фар Лэп [com]([i]знаменитая скаковая лошадь, выигравшая в 1930 кубок Мельбурна; принимала участие в 51 забеге, победила в 37, в том числе на престижных соревнованиях в Мехико; её внезапная смерть после этой победы вызвала широкий общественный резонанс и породила слухи об умышленном отравлении[/i])[/com][/m]

pheasant coucal
	[m1]фазановая кукушка [com]([i]Centropus phasianinus; большая кукушка с длинным, как у фазана, хвостом; обитает в восточных травянистых р-нах Австралии, в основном прибрежных[/i])[/com][/m]

Piccadilly bushman
	[m1][p]уст.[/p] «скотовод с Пиккадилли» [com]([i]фермер, живущий вдали от своей собственности, особ. в р-не Уэст-Энда в Лондоне[/i])[/com][/m]

piccaninny
	[m1]1) негритянский [p]или[/p] цветной ребёнок
	2) ребёнок аборигена
	3) ребёнок, малыш [com]([i]тж.[/p] picaninna, picaninny, picanin, pickaninny) (из языка Pidgin English)[/m]

pig island
	[m1][p]разг.[/p] «остров свиней» [com]([i]название о-вов Новой Зеландии; от обилия на них диких свиней, кот. якобы были завезены туда на кораблях капитана Джеймса Кука {Captain James Cook, 1728–1779}, английского мореплавателя и исследователя[/i])[/com][/m]

pig islander
	[m1][p]разг.[/p] новозеландец; [p]см.[/p] [p]тж.[/p] [ref]pig island[/ref][/m]

pig-footed bandicoot
	[m1]свиноногий бандикут [com]([i]Chaeropus ecaudatus; небольшое грациозное австралийское животное; обитает в восточных р-нах Австралии; встречается довольно редко[/i])[/com][/m]

pigboard
	[m1][p]спорт.[/p] доска для серфинга в виде вытянутого треугольника; [p]тж.[/p] teardrop[/m]

pikau
	[m1][p]маори[/p] рюкзак, мешок, ноша[/m]

pilot bird
	[m1]птица-лоцман [com]([i]Pycnoptilus floccosus; крапчатая, красновато-коричневая австралийская птица с густым оперением; отличается очень мелодичным криком, обитает во влажных лесных р-нах юго-восточной Австралии; часто сопровождает птицу-лиру, подобно рыбе-лоцману, сопровождающей акул[/i])[/com][/m]

pilot fish
	[m1]рыба-лоцман [com]([i]морская рыба, кот. сопровождает акул; в водах Австралии и Новой Зеландии обитает один из видов этой рыбы Naucrates angeli[/i])[/com][/m]

Pine Gap
	[m1]«Пайн гэп» [com]([i]станция дальней космической связи США; расположена в одноимённом посёлке недалеко от Алис-Спрингс {[ref]Alice Springs[/ref]}, Северная Территория[/i])[/com][/m]

pink bollworm
	[m1]розовый коробочный червь [com]([i]Pectinophora scutigera; личинки квинслендского мотылька, которые поедают хлопок[/i])[/com][/m]

pink eye
	[m1][p]австрал. разг.[/p] дешёвый алкогольный напиток[/m]

pink-eye
	[m1][p]австрал.[/p]
	1) «пинк-ай» [com]([i]традиционные обрядовые празднества аборигенов, совпадающие по времени с христианским Рождеством, кот. приходится в Южном полушарии на лето[/i])[/com]
	2) [p]разг.[/p] празднество, пирушка[/m]

Pintubi
	[m1]пинтуби [com]([i]язык австралийских аборигенов, на котором говорят в р-не западной границы Северной Территории[/i])[/com][/m]

piopio
	[m1][p]маори[/p] новозеландский дрозд [com]([i]Turnagra capensis[/i])[/com][/m]

pipefish
	[m1]рыба-игла [com]([i]в Австралии их насчитывается ок. 60 видов, наиболее распространённые из кот. Phyllopteryx taeniolatus и Phycodurus eques[/i])[/com][/m]

pipes
	[m1][p]ист.[/p] сатирические стихи, стихотворные памфлеты [com]([i]имели хождение в Новом Южном Уэльсе в период между 1803 и 1815; в этих стихах анонимных авторов высмеивались высокопоставленные чиновники или известные люди; название появилось оттого, что бумага со стихами свёртывалась в трубочку и оставлялась в каком-л. людном общественном месте[/i])[/com][/m]

pipi
	[m1][p]маори[/p] пипи [com]([i]Plebidonax deltoides; съедобный моллюск, характерный для Австралии, и Mesodesma – для Новой Зеландии[/i])[/com][/m]

pisonia
	[m1]пизония [com]([i]2 разновидности деревьев рода Pisonia, названные в честь голландского ботаника Виллема Пизо[/i])[/com][/m]

pitcher plant
	[m1]насекомоядное растение [com]([i]сем. Nepenthaceae; имеет длинный отросток в середине розетки листьев, заканчивающийся отверстием с гладкими краями, кот. служит ловушкой для насекомых[/i])[/com][/m]

pitchi
	[m1][p]абориг.[/p] большая деревянная мелкая посудина, используемая женщинами-аборигенками как контейнер для пищи [p]или[/p] воды, иногда для ношения младенцев[/m]

pitchi-pitchi
	[m1][p]абориг.[/p] пичи-пичи, центральноавстралийский сумчатый тушканчик [com]([i]Antechinomys spencer[/i])[/com][/m]

Pitt Street farmer
	[m1]«фермер с Питт-Стрит» [com]([i]в шт. Новый Южный Уэльс владелец собственности в сельской местности, кот. живёт и работает в Сиднее, обычно для того, чтобы избежать уплаты налогов на собственность или сократить их; [p]тж.[/p] Collin's street cocky, Queen street bushie) (от названия улицы в Сиднее)[/m]

pitta
	[m1]питта [com]([i]Pitta; небольшая ярко окрашенная птица, кот. живёт на земле; обитает в северной и восточной Австралии, где насчитывается 3 её вида[/i])[/com][/m]

pituri
	[m1]кустарник [p]или[/p] небольшое дерево [com]([i]Duboisia hopwoodii, сем. Solanaceae; измельчённые листья и стебли издавна использовались аборигенами для жевания, т. к. они имеют стимулирующее воздействие и притупляют чувство голода; уже первые поселенцы обнаружили сходство этого растения с жевательным табаком; более поздние исследования показали, что в растении содержится никотин[/i])[/com][/m]

piupiu
	[m1][p]маори[/p] пиупиу [com]([i]юбка из льна; традиционная одежда маори; в наст. вр. церемониальный и танцевальный наряд[/i])[/com][/m]

Pivot City
	[m1][p]разг.[/p] «Опорный город» [com]([i]топонимическое прозвище г. Джилонга {Jeelong}[/i])[/com][/m]

plague locust
	[m1]австралийская перелётная саранча [com]([i]Chortoicetes terminifera[/i])[/com][/m]

platypus
	[m1]утконос [com]([i]Ornithorhynchus anatinus; эндемичное австралийское животное; принадлежит к небольшой группе примитивных млекопитающих; имеет признаки рептилий и млекопитающих; с помощью своего чувствительного клюва добывает головастиков, червей и др. мелких животных со дна водоёма; традиционно олицетворяет Австралию[/i])[/com][/m]

plonk
	[m1]дешёвое вино низкого качества[/m]

plover
	[m1]ржанка [com]([i]Charadriidae; небольшая птица с коротким прямым клювом, имеющим характерное утолщение на конце; обитает в южной Австралии и Тасмании[/i])[/com][/m]

PLR
	[m1][p]сокр. от[/p] [ref]public lending right[/ref][/m]

plume grass
	[m1]любая трава с соцветиями, напоминающими плюмаж[/m]

pohutukawa
	[m1][p]маори[/p] поухутукава [com]([i]дерево, цветущее летом ярко-красными цветами; новозеландское рождественское дерево[/i])[/com][/m]

poi
	[m1][p]маори[/p] пой [com]([i]маленький лёгкий мячик на верёвочке, используемый в традиционном маорийском женском танце {[ref]Poi dance[/ref]}[/i])[/com][/m]

Poi dance
	[m1][p]новозел.[/p] «Пой данс» [com]([i]традиционный маорийский женский танец с мячиками; см. [p]тж.[/p] [ref]poi[/ref]) ([p]букв.[/p] танец с мячиками)[/m]

police blackfella
	[m1][p]разг.[/p] абориген, служащий в полиции [com]([i]из смешанного жаргона белых поселенцев и аборигенов[/i])[/com][/m]

polocrosse
	[m1][p]спорт.[/p] полокросс [com]([i]спортивная игра верхом на лошадях с элементами поло, лакросса и нетбола; проходит на поле 145 м х 55 м, участвуют 2 команды по 6 игроков в каждой; команды разделены на 2 группы, чаще всего 3 мужчин и 3 женщин; каждая из групп играет 8-минутный период, игроки клюшками пытаются забить мяч в ворота противника; игра появилась в Австралии в 1938; в 1946 была образована Австралийская ассоциация полокросса {Polocrosse Association of Australia}[/i])[/com][/m]

Polwarth
	[m1]полварт [com]([i]порода овец, выведенная в шт. Виктория в р-не Полварт {Polwarth} в результате скрещивания мериносов {Merino} и линкольнских овец {Lincoln}; овцы, приспособленные к разным климатическим условиям; хорошая мясная порода; экспортируется во многие страны мира; выведена в 1880-х гг., официально признана в 1919[/i])[/com][/m]

Pommification
	[m1][p]разг.[/p] поммификация [com]([i]усиление влияния Британии и всего английского[/i])[/com][/m]

pommy
	[m1][p]разг.[/p]
	1) англичанин; [p]тж.[/p] Pom
	2) английский, относящийся к Англии[/m]
	[m2][*][ex]pommy wog – иммигрант из Англии[/ex][/*][/m]

Pommyland
	[m1][p]разг.[/p] «Страна Помми» [com]([i]название Великобритании, принятое в Австралии[/i])[/com][/m]

pongo
	[m1][p]новозел. разг.[/p]
	1) британский солдат
	2) англичанин[/m]

Pongolia
	[m1][p]новозел. разг.[/p] Британия[/m]

poplar gum
	[m1]эвкалипт белый [com]([i]Eucalyptus alba; дерево со светлой гладкой корой[/i])[/com][/m]

porcupine fish
	[m1]рыба-ёж [com]([i]Diodontidae; колючая, надувающаяся рыба; в пищу не употребляется, ядовита; обитает в водах Австралии и Новой Зеландии[/i])[/com][/m]

Port Arthur
	[m1]Порт-Артур [com]([i]одно из самых важных исторических мест в Австралии; расположен примерно в 100 км к юго-востоку от Хобарта, о-в Тасмания; в XIX в. служил основным местом ссылки заключённых в колонии. Многие здания были частично или полностью разрушены после того, как он был закрыт как место ссылки. В наст. вр. после значительных реставрационных работ восстановлен в первоначальном виде, является одной из достопримечательностей Австралии[/i])[/com][/m]

Port Jackson shark
	[m1]австралийская бычья (рогатая) акула [com]([i]Heterodontus portusjacksoni; питается моллюсками; обитает в восточной и южной Австралии[/i])[/com] (от Порт-Джексон {Port Jackson} в Новом Южном Уэльсе)[/m]

possie
	[m1][p]австрал.[/p] дом, убежище [com]([i]из сленга австралийских солдат первой мировой войны[/i])[/com][/m]

possum
	[m1]поссум [p]или[/p] кускус [com]([i]сем. Phalangeridae; австралийское лазящее сумчатое животное. Существует ок. двадцати видов; отличаются размерами; имеют хорошо развитые конечности, приспособленные для лазания по деревьям[/i])[/com][/m]
	[m2][*][ex]to play possum – [p]перен.[/p] притворяться больным [p]или[/p] мёртвым; прикидываться непонимающим[/ex][/*][/m]

potoroo
	[m1][p]абориг.[/p] потору [com]([i]Potorous; разновидность кенгуровой крысы; живёт в густой траве или низком кустарнике в разных р-нах Австралии[/i])[/com][/m]

pottle
	[m1][p]новозел.[/p] картонный стакан, в кот. продаётся горячий жареный картофель[/m]

pouch
	[m1]сумка, карман у сумчатых животных[/m]

pounamu
	[m1][p]маори[/p] поунэму [com]([i]одна из разновидностей нефрита; ценимый маори зелёный камень; [p]тж.[/p] greenstone[/i])[/com][/m]

pound
	[m1]фунт [com]([i]денежная единица Австралии до 1966, Новой Зеландии до 1967[/i])[/com][/m]

poverty bush
	[m1]кустарник из засушливых р-нов [com]([i]название используется для многих разновидностей, особ. часто для кустарников рода Eremophilia и Selerolaena[/i])[/com][/m]

Power Institute of Fine Arts
	[m1]Пауэровский институт искусств [com]([i]создан при Сиднейском университете по инициативе д-ра Пауэра; состоит из 3-х отделений: отделения искусств Пауэра {Power Department of Fine Arts} – собственно учебного отделения, в программу кот. входят искусствоведение и история искусства, особ. современного, Пауэровской библиотеки современного искусства {Power Library of Contemporary Art}, кот. специализируется по литературе по искусству ХХ в., и Пауэровской галереи современного искусства {Power Gallery of Contemporary Art}, где собраны произведения современного искусства; Пауэр – художник-кубист, оставивший большую часть своего состояния университету[/i])[/com][/m]

premier
	[m1]премьер-министр правительства штата [com]([i]избранный лидер партии, получившей большинство мест в парламенте штата[/i])[/com][/m]

Press Council
	[m1]Совет по делам прессы [com]([i]образован в 1976 с целью охраны свободы прессы, поддержки высоких стандартов качества прессы, разбора конфликтных ситуаций; состоит из 13 членов: 4-х представителей Совета австралийских газет {Australian Newspapers Council}, одного представителя компании Региональные ежедневные издания Австралии {Regional Dailies of Australia Ltd}; одного представителя Ассоциации провинциальной прессы Австралии {Australian Provincial Press Association}, 3-х представителей Ассоциации журналистов Австралии {Australian Journalists' Association}, 3-х представителей общественности и независимого председателя[/i])[/com][/m]

prices and incomes accord
	[m1]соответствие цен и доходов [com]([i]соглашение, достигнутое между Лейбористской партией и Австралийским советом профсоюзов на конференции по экономике страны на высшем уровне в феврале 1983 и позже многократно пересматривавшееся; означает новый подход к социально-экономической политике на основе взаимодействия правительства и профсоюзов с целью одновременного ограничения уровня безработицы и инфляции и перераспределение национального дохода в пользу более широких слоёв населения[/i])[/com][/m]

prickly pear
	[m1]кактус «колючая груша» [com]([i]сем. Opuntia; эти кактусы были завезены в Австралию из Америки как домашние растения, но, высаженные в садах, они быстро распространились, и к 1900 занимали площадь 4 млн. га; особ. серьёзной проблемой стала одна из разновидностей – Opuntia vulgaris; между 1900 и 1920 гг. площадь, занимаемая ею, увеличивалась ежегодно на 500 тыс. га; в 1920 был создан Совет по борьбе с «колючей грушей» {Prickly Pear Board}; по его заказу в США исследовались способы биологического контроля над распространением опунции; в результате этих исследований был выбран мотылёк из Аргентины Cactoblastis cactorum, гусеницы кот. питаются кактусами; личинки мотылька были завезены в Австралию и распределены по р-нам; в 1934 огромные площади, заросшие опунцией, были освобождены от неё и дальнейшее её распространение прекратилось; для многих сельскохозяйственных р-нов, особ. для Квинсленда, 5/6 территории кот. были покрыты зарослями кактусов, это было решением серьёзной экономической проблемы; жители Бунарги {Boonarga} воздвигли мемориал с надписью 'Boonarga-Cacto-blastis-Memorial Hall'[/i])[/com][/m]

Prime Minister
	[m1]премьер-министр [com]([i]глава правительства как в Австралии, так и в Новой Зеландии; является лидером партии, победившей на всеобщих выборах[/i])[/com][/m]

Prime Minister's Department
	[m1]департамент премьер-министра [com]([i]управление службы премьер-министра; выполняет административную и консультативную функции[/i])[/com][/m]

Principal Companion
	[m1]генерал-губернатор Новой Зеландии [com]([i]как главный обладатель ордена «За верную службу королеве» {Queen's Service Order}, учреждённого королевой Елизаветой II в марте 1975 исключительно в Новой Зеландии. Обладатели этой награды называются «кавалеры» {companions}. Орден имеет две разновидности: {For Community Ser-vice} и {For Public Services}; по значимости следует за орденом Британской империи {The Order of the British Empire}, хотя знак отличия предшествует последнему[/i])[/com][/m]

Private Schools Conditional In-tegration Act
	[m1]Закон об условиях интеграции частных школ в государственную систему среднего образования [com]([i]закон принят в Новой Зеландии в 1975; принятию закона предшествовало обсуждение и выработка государственной политики оказания финансовой поддержки частным школам. Вслед за «Вэсли-колледж» {Wesley College} в государственную систему включилась большая часть других частных школ[/i])[/com][/m]

Prophets, the
	[m1][p]уст.[/p] «пророки» [com]([i]австралийские поселенцы, эмигрировавшие в р-н Кэнтербери {[ref]Canterbury Plains[/ref]} в Новую Зеландию в 1851; [p]тж.[/p] Pilgrims[/i])[/com][/m]

province
	[m1][p]ист.[/p] провинция [com]([i]территориально-административная единица Новой Зеландии; существовала с 1852 по 1876; их было 6: Окленд, Нью-Плимут, Веллингтон, Нельсон, Кентербери и Отаго. Функции органов местного самоуправления осуществляли выборный управляющий {Elective Superintendent} и Совет провинции {Provincial Coun-cil}. В 1876 правительства провинций {[ref]provincial government[/ref]} были упразднены; см. [p]тж.[/p] [ref]county[/ref] 3[/i])[/com][/m]

provincial government
	[m1][p]ист.[/p] орган местного самоуправления [com]([i]получив право на внутреннее самоуправление, Новая Зеландия в 1852 приняла закон о создании Всеобщей ассамблеи {General Assembly}, кот. наряду с палатой представителей и законодательным советом включала правительства шести провинций. В 1876 последние были упразднены[/i])[/com][/m]

public housing
	[m1]государственный жилой фонд [com]([i]принадлежит государству; предоставляется за более низкую плату в длительное пользование низкооплачиваемым слоям населения[/i])[/com][/m]

public lending right
	[m1]гарантированное право авторов книг в Австралии получать ежегодную денежную компенсацию [com]([i]сумма её зависит от количества читателей, заказывавших эти книги в публичных библиотеках[/i])[/com][/m]

public school
	[m1]1) государственная школа
	2) частная школа [com]([i]в некоторых штатах Австралии; образована по образцу британских public schools; [p]тж.[/p] private school[/i])[/com][/m]

pukeko
	[m1][p]маори[/p] болотная курица [com]([i]Porphyrio melanotus; обычный обитатель болотистой местности в Австралии и Новой Зеландии; [p]тж.[/p] pukako[/i])[/com][/m]

punti
	[m1]кустарник [com]([i]Cassia, сем. Caesalpinaceae[/i])[/com][/m]

pure Merino
	[m1][p]разг.[/p]
	1) [p]уст.[/p] свободный поселенец в Австралии
	2) человек, принадлежащий к семье «старых австралийцев», [p]ирон.[/p] коренной австралиец «аристократического происхождения», «чистокровный австралиец», ведущий свою родословную от свободных поселенцев (от названия наиболее ценной породы овец – меринос {Merino})[/m]

purge
	[m1][p]новозел. разг.[/p] любой алкогольный напиток[/m]

push
	[m1][p]австрал. разг.[/p] банда, клика[/m]

Putt's pine
	[m1]сосна Патта [com]([i]Flindersia acuminata, сем. Rutaceae; имеет мягкую серовато-серебристую древесину с неприятным запахом[/i])[/com][/m]

pyall
	[m1][p]абориг. разг.[/p] разговор, беседа[/m]

pygmy glider
	[m1]карликовый летучий кускус [com]([i]Acrobates pygmaeus; самый маленький из летающих поссумов; обитает в восточной Австралии; [p]тж.[/p] feather-tail glider, flying mouse, pygmy gliding possum[/i])[/com][/m]

Pyrmont Yank
	[m1]«янки из Пимонта» [com]([i]сиднейский юноша, имитирующий американский акцент и манеру поведения; [p]тж.[/p] Wooloomooloo Yank[/i])[/com][/m]

QANTAS
	[m1][p]сокр. от[/p] [ref]Queensland and Northern Territory Aerial Services[/ref][/m]

QLD
	[m1][p]сокр. от[/p] [ref]Queensland[/ref][/m]

Qld.
	[m1][p]сокр. от[/p] [ref]Queensland[/ref][/m]

QSO
	[m1][p]сокр. от[/p] [ref]Queen's Service Order, the[/ref][/m]

quack
	[m1][p]разг.[/p] шарлатан [com]([i]о человеке, кот. претендует на то, что у него есть дар врачевания или чудодейственные снадобья, не имея на это оснований[/i])[/com][/m]

quadriplex
	[m1]дом, разделённый на четыре отдельные квартиры[/m]

quail
	[m1]название австралийских небольших птиц, пернатой дичи [com]([i]схожих с распространёнными в Европе куропатками и перепёлками; в Австралии их 3 вида – stubble quail, brown или swamp quail и beautiful king quail[/i])[/com][/m]

Quaky isles, the
	[m1][p]разг.[/p] Шаткие острова [com]([i]название о-вов Новой Зеландии, являющихся местом повышенной сейсмичности[/i])[/com][/m]

Qualup bell
	[m1]кволапский колокольчик [com]([i]кустарник Pimelia physodes, сем. Thymelaceae; цветы похожи на колокольчики[/i])[/com][/m]

queeai
	[m1][p]абориг.[/p] молодая аборигенка, девочка; [p]тж.[/p] kwee-ai, quee-eye, qui-ai[/m]

Queen Street bushie
	[m1]владелец загородного земельного участка, усадьбы [com]([i]часто с целью уплаты меньших налогов, живущий и работающий в Брисбене, шт. Квинсленд[/i])[/com] (от Queen Street, главной улицы в Брисбене {[ref]Brisbane[/ref]})[/m]

Queen's Service Order, the
	[m1]орден «За верную службу королеве» [com]([i]учреждён королевой Елизаветой II в марте 1975 для Новой Зеландии. Является наградой за особые заслуги перед страной; по значению следует за орденом Британской империи {the Order of the British Empire}, хотя при ношении знак отличия предшествует последнему[/i])[/com][/m]

Queenie
	[m1]игра «Найди шарик» [com]([i]детская игра, в ходе кот. один из играющих прячет шарик где-н. в своей одежде, остальные должны угадать, правильно назвав предмет одежды; [p]тж.[/p] Queeny[/i])[/com][/m]

Queensland
	[m1]Квинсленд [com]([i]2-й по площади и 3-й по населению штат на северо-востоке Австралии, один из 6 штатов страны; адм. центр г. Брисбен {[ref]Brisbane[/ref]}[/i])[/com][/m]

Queensland and Northern Territory Aerial Services
	[m1]Авиалинии Квинсленда и Северной Территории [com]([i]крупнейшая австралийская государственная авиакомпания; осуществляет внутренние и международные перевозки. Центр международных линий в Сиднее; имеются отделения во всех крупнейших городах страны[/i])[/com][/m]

Queensland halibut
	[m1]колючепёрая камбала [com]([i]Psettodes erumei; плоская рыба коричневого цвета; обитает в тропических водах Австралии, обладает прекрасными питательными свойствами[/i])[/com][/m]

Queensland kauri
	[m1]квинслендское каури [com]([i]Agathis robusta; высокое строевое дерево с ценной мягкой древесиной, произрастающее в тропических лесах шт. Квинсленд[/i])[/com][/m]

Queensland lungfish
	[m1]рогозуб, баррамунда [com]([i]Neoceratodus forsteri; крупная пресноводная рыба с веслообразным хвостом, дышит через жабры, но может также подниматься на поверхность и вдыхать воздух в мешочек, заменяющий лёгкие[/i])[/com][/m]

Queensland maple
	[m1]квинслендский клён [com]([i]Flindersia brayleyana; вечнозелёное австралийское дерево, цветущее мелкими цветами; даёт конусообразные фрукты; древесина широко используется для производства мебели[/i])[/com][/m]

Queensland nut
	[m1]австралийский орех, киндаль [com]([i]Macadamia ternifolia; [p]тж.[/p] Australian nut[/i])[/com][/m]

Queensland salute
	[m1]приветствие по-квинслендски; [p]см.[/p] [p]тж.[/p] [ref]Australian salute[/ref][/m]

Queensland silver wattle
	[m1]квинслендская серебристая акация [com]([i]Acacia podalyrifolia; небольшое дерево с серебристой листвой и ярко-жёлтыми цветами; часто используется как декоративное растение[/i])[/com][/m]

Queenslander
	[m1]квинслендец [com]([i]житель или уроженец шт. Квинсленд[/i])[/com][/m]

quenda
	[m1][p]абориг.[/p] малый бандикут [com]([i]Isodon obesculus; коротконосый коричневый бандикут; обитает в лесных р-нах Австралии[/i])[/com][/m]

quinkan
	[m1][p]абориг.[/p] духи, изображённые на наскальных рисунках [com]([i]обнаружены в 1960 в р-не Лаури {Laura region} на п-ве Кейп-Йорк {Cape York}. Многочисленные галереи с образцами наскальной живописи считаются крупнейшими в мире памятниками подобного искусства древнего человека; [p]тж.[/p] quinkin, Quinkan[/i])[/com][/m]

quoits
	[m1]койтс, метание колец в цель [com]([i]игра, очень популярная в Австралии в 1850–1910 гг., особ. среди шахтёров; игра заключалась в бросании в цель металлических колец весом 2,7–3 кг; в 1940-х гг. интерес к игре возобновился, в основном с кольцами из верёвки; вес кольца 170–220 г, от 10 до 15 см в диаметре; 6 колец бросают на стальной крюк, прикреплённый к деревянной основе; высота от пола 36 см, дистанция броска – 2,7 м; в 1947 создан Австралийский совет по организации игр в верёвочный койтс; проводит ежегодные одиночные и командные соревнования[/i])[/com][/m]

quokka
	[m1][p]абориг.[/p] квокка, короткохвостый кенгуру [com]([i]Setonix brachyurus; небольшой валлаби; обитает в западной Австралии, изображение животного является эмблемой фауны шт. Западная Австралия[/i])[/com][/m]

quoll
	[m1]кволл, крапчатая сумчатая куница [p]или[/p] тигровая кошка [com]([i]Dasyurus viverrinus; охотится на птиц и мелких животных; обитает на востоке Австралии[/i])[/com][/m]

R.A.A.F.
	[m1][p]сокр. от[/p] [ref]Royal Australian Air Force[/ref][/m]

R.A.N.
	[m1][p]сокр. от[/p] [ref]Royal Australian Navy[/ref][/m]

R.N.Z.N.
	[m1][p]сокр. от[/p] [ref]Royal New Zealand Navy[/ref][/m]

RAAF
	[m1][p]сокр. от[/p] [ref]Royal Australian Air Force[/ref][/m]

rabbit-proof fence
	[m1]забор для защиты от кроликов [com]([i]служит границей, разделяющей некоторые австралийские штаты; см. [p]тж.[/p] [ref]myxomatosis[/ref])[/m]
	[m2][*][ex]this side of the rabbit-proof fence – [p]разг.[/p] из данного штата
	from the other side of the rabbit-proof fence – [p]разг.[/p] из соседнего штата[/ex][/*][/m]

Rafferty{\('s\)} rules
	[m1]«правила Рафферти» [com]([i]вообще без всяких правил, законов, условий[/i])[/com][/m]

Rafferty{\(}'s{\)} rules
	[m1]«правила Рафферти» [com]([i]вообще без всяких правил, законов, условий[/i])[/com][/m]

rainbow bee-eater
	[m1]радужный пчелоед [com]([i]Merops ornatus; небольшая многоцветная насекомоядная птица; издаёт высокий пронзительный щебечущий крик, особ. во время полёта; распространена на всей территории Австралии и Новой Гвинеи[/i])[/com][/m]

rainbow lorikeet
	[m1]радужный попугай [com]([i]Trichoglosus haematodus; яркий попугай, оранжево-зелёный с ярко-голубой головой, обитает в лесных р-нах от мыса Йорк {Cape York} до юга Австралии[/i])[/com][/m]

Rainbow Snake
	[m1][p]фольк.[/p] Змея-Радуга [com]([i]мифологическое существо в легендах аборигенов Австралии; дух воды, а также змей-чудовище; выступает то в мужском, то в женском образе, по-разному соотносится со священной обрядностью[/i])[/com][/m]

rainmaker
	[m1]удар в австралийском футболе [com]([i]от кот. мяч летит очень высоко[/i])[/com] ([p]букв.[/p] вызывающий дождь)[/m]

Ramaciotti Foundation
	[m1]Фонд Рамасиотти [com]([i]в 1970 мисс Вера Рамасиотти {Vera Ramaciotti} пожертвовала 6 млн. долларов на образование и научные исследования в области медицины; фонд делится на две части: фонд Нового Южного Уэльса – 4 млн. долларов, и Австралийский фонд – 2 млн. долларов; их цель – помощь благотворительным организациям в области медицинского образования и исследований[/i])[/com][/m]

Ramtron
	[m1]«Рамтрон» [com]([i]австралийская фирма, производящая современную компьютерную технику высокого качества[/i])[/com][/m]

RAN
	[m1][p]сокр. от[/p] [ref]Royal Australian Navy[/ref][/m]

rangatira
	[m1][p]маори[/p]
	1) маорийский предводитель, представитель знати племени, младший по рождению
	2) [p]разг.[/p] начальник, босс, старший[/m]

rangatiratanga
	[m1][p]маори[/p] рангатиратанга [com]([i]верховенство, власть[/i])[/com][/m]

Ranger mine, the
	[m1]«Рейнджер майн» [com]([i]один из крупнейших действующих урановых рудников в Австралии; производит ок. 2460 т урана в год; находится на Северной Территории[/i])[/com][/m]

rangi
	[m1][p]маори[/p] ранги [com]([i]небо, небеса, рай[/i])[/com][/m]

Ranginui
	[m1][p]маори[/p] Рангинуи, Небо-отец [com]([i]в маорийской мифологии прародитель маори[/i])[/com][/m]

rangiora
	[m1][p]маори[/p] рангиора [com]([i]вечнозелёный кустарник с белыми, направленными вниз ветвями[/i])[/com][/m]

RANZCP
	[m1][p]сокр. от[/p] [ref]Royal Australian and New Zealand College of Psychiatry[/ref][/m]

Raratongan
	[b]I[/b]
	[m1]1) раратонганец [com]([i]житель или уроженец о-ва Раратонга {Raratonga}, самого большого из о-вов Кука {[ref]Cook Islands[/ref]}[/i])[/com]
	2) раратонганский язык [com]([i]язык жителей о-ва Раратонга[/i])[/com][/m]
	[b]II[/b] 
	[m1]раратонганский [com]([i]относящийся к о-ву Раратонга[/i])[/com][/m]

raspberry jam
	[m1]«малиновый джем», кустарник [p]или[/p] небольшое дерево [com]([i]Acacia acuminata, сем. Mimosaceae; произрастает в юго-восточной части шт. Западная Австралия; обладает прочной древесиной, кот. при распилке пахнет малиновым вареньем; [p]тж.[/p] raspberry jam tree[/i])[/com][/m]

raspberrylander
	[m1][p]уст. разг.[/p] «житель малинового края» [com]([i]название жителя о-ва Тасмания; см. [p]тж.[/p] [ref]apple islander[/ref][/i])[/com][/m]

rat factory
	[m1][p]новозел. разг.[/p] психиатрическая клиника[/m]

rat-kangaroo
	[m1]кенгуровая крыса [com]([i]Bettongia, Potorous; небольшой кенгуру размером с кошку[/i])[/com][/m]

Ratana
	[m1]Ратана [com]([i]религиозное движение маори[/i])[/com] (по имени основателя, Тахупотики Вирему Ратаны {Tahupotiki Wiremu Ratana})[/m]

Rats of Tobruk
	[m1]«тобрукские крысы» [com]([i]прозвище солдат союзных войск, защищавших Тобрук, Ливия, во время второй мировой войны под командованием австралийского генерал-майора Л. Дж. Морсхеда {L. J. Morshead}; в гарнизон входили 4 австралийские бригады, а также британские части; осада продолжалась 242 дня, 3009 австралийских солдат были убиты, 941 – взят в плен; прозвище взято из передачи немецкого радио, где защитники Тобрука были названы «крысами»; оно стало боевым кличем войск[/i])[/com][/m]

raupatu
	[m1][p]маори[/p] раупату [com]([i]конфискация[/i])[/com][/m]

red almond
	[m1]красный миндаль [com]([i]дерево Alphitonia excelsa или Alphitonia petriei[/i])[/com][/m]

red ash
	[m1]красный ясень [com]([i]название употребляется для обозначения нескольких разновидностей деревьев, чаще всего Alphitonia petriei; см. [p]тж.[/p] [ref]red almond[/ref][/i])[/com][/m]

red bean
	[m1]«красная фасоль» [com]([i]название используется для обозначения нескольких разновидностей деревьев, особ. для Dysoxylam muelleri, сем. Meliaceae, произрастающего в Новом Южном Уэльсе и Квинсленде; это дерево имеет красную древесину[/i])[/com][/m]

red bloodwood
	[m1]красное кровяное дерево [com]([i]Eucalyptus gumnieferos или Eucalyptus intermedia, сем. Myrtaceae; имеет прочную красноватую древесину[/i])[/com][/m]

red box
	[m1]красный эвкалипт [com]([i]название используется для обозначения нескольких разновидностей деревьев с красноватой древесиной, чаще всего – для Eucalyptus polyanthemos[/i])[/com][/m]

Red Centre, the
	[m1][p]разг.[/p] «Красный центр» [com]([i]название центральной части австралийского материка; см. [p]тж.[/p] [ref]Red Heart, the[/ref][/i])[/com][/m]

red goshawk
	[m1]красный ястреб [com]([i]Erythrotriorochis radiatus; крупный коричневый ястреб со светлой головой и красным оперением на животе; питается другими птицами и мелкими животными, распространён по всей Австралии; [p]тж.[/p] red buzzard, rufous-bellied buzzard[/i])[/com][/m]

red gum
	[m1]эвкалипт приречный [com]([i]Eucalyptus camaldulensis; дерево с гладкой корой и красноватой древесиной; [p]тж.[/p] river red gum, Murray red gum[/i])[/com][/m]

red heart
	[m1]дерево «красное сердце» [com]([i]Dissiliaria baloghioides, сем. Euphorbiaceae или Eucalyptus decipiens[/i])[/com][/m]

Red Heart, the
	[m1][p]разг.[/p] «Красное сердце» [com]([i]название внутренних засушливых р-нов австралийского материка, где почва имеет красноватый оттенок из-за присутствия в ней окиси железа; [p]тж.[/p] Red Centre, Centralia[/i])[/com][/m]

red honeysuckle
	[m1]красная жимолость [com]([i]Banksia serrata, сем. Proteaceae; произрастает в Квинсленде, Новом Южном Уэльсе, Виктории, Тасмании[/i])[/com][/m]

red ironbark
	[m1]красный эвкалипт [com]([i]название используется для обозначения нескольких эвкалиптов, чаще всего для Eucalyptus sideroxylon, с красноватой твёрдой древесиной[/i])[/com][/m]

red kangaroo
	[m1]большой рыжий кенгуру [com]([i]Megaleia rufa; крупный кенгуру, распространённый в равнинных внутренних р-нах Австралии; самец достигает 2,5 м в длину и 1,8 м в высоту; [p]тж.[/p] plain kangaroo[/i])[/com][/m]

red mahogany
	[m1]красное дерево [com]([i]название нескольких эвкалиптов: Eucalyptus resinifera, Eucalyptus pellita и др. с красноватой древесиной[/i])[/com][/m]

red mallee
	[m1]низкорослые эвкалипты с красноватыми ветвями [com]([i]напр. Eucalyptus oleosa и Eucalyptus calycogona[/i])[/com][/m]

red ned
	[m1][p]разг.[/p] дешёвое красное вино[/m]

Red Nose Day
	[m1][p]разг.[/p] «День Краснонос» [com]([i]день, в кот. обращаются к общественности с просьбой о пожертвованиях в фонд исследования синдрома внезапной детской смертности; при этом жертвователям раздаются пластиковые красные носы[/i])[/com][/m]

red pine
	[m1]красная сосна [com]([i]Callitris endlicheri; дерево с красноватой древесиной[/i])[/com][/m]

red rock cod
	[m1]скорпена [com]([i]Scorpaena cardinalis; морская рыба; встречается у скалистых берегов в водорослях у восточного побережья Австралии[/i])[/com][/m]

red wallaby
	[m1]рыже-серый валлаби [com]([i]Macropus rufogrisens; восточно-австралийский валлаби; [p]тж.[/p] red-necked wallaby, rufous wallaby[/i])[/com][/m]

red-back spider
	[m1]красный паук [com]([i]Latrodectus hasseltii; маленький очень ядовитый австралийский паук; имеет блестящее тёмно-коричневое или чёрное тело с красной или оранжевой спинкой[/i])[/com][/m]

red-eye
	[m1][p]разг.[/p] красноглаз [com]([i]Psaltoda moerens; чёрная цикада с красными рубиновыми глазами; распространена в восточной Австралии[/i])[/com][/m]

red-necked avocet
	[m1]австралийская шилоноска [com]([i]Recurvirostra novachollandiae; птица с ярко-каштановой головой и шеей, белым телом и чёрными кончиками крыльев; распространена в болотистых р-нах Австралии; [p]тж.[/p] Australian avocet[/i])[/com][/m]

Reef, the
	[m1][p]сокр. от[/p] [ref]Great Barrier Reef[/ref][/m]

reelman
	[m1]спасатель [com]([i]член экипажа спасательной лодки, управляющий спасательной лебёдкой[/i])[/com][/m]

referendum
	[m1]референдум [com]([i]проводится с целью принять или отвергнуть предлагаемую поправку к Конституции Австралии; поправка принимается, если за неё проголосовало большинство всего населения и большая часть избирателей в четырёх из шести штатов; нередко проводится одновременно с выборами в федеральные органы. Из 36 поправок, предложенных за период с 1901 по 1978, были приняты 8[/i])[/com][/m]

reffo
	[m1][p]разг. пренебр.[/p] беженец [com]([i]прозвище эмигранта из Европы[/i])[/com] (от refugee – беженец)[/m]

regent bower-bird
	[m1]шалашник, вторая по величине австралийская беседковая птица [com]([i]Sericulus chrysocephalus; самец имеет чёрно-золотистое оперение; [p]тж.[/p] regent bird[/i])[/com][/m]

regent honey-eater
	[m1]один из наиболее крупных и ярко окрашенных медососов Австралии [com]([i]Zanthomiza phrygia[/i])[/com][/m]

region
	[m1]регион [com]([i]наиболее крупная единица административно-территориального деления Новой Зеландии; Северный о-в делится на 9 регионов, Южный о-в – на 5[/i])[/com][/m]

remit
	[m1][p]новозел.[/p] рекомендации филиала организации головному учреждению [com]([i]относительно ежегодных консультаций, обмена мнениями для возможного принятия решений[/i])[/com][/m]

remittance man
	[m1]живущий в Австралии англичанин [com]([i]чьё пребывание в Англии стало неприемлемым, кот. обычно высылался в колонии семьёй, пытавшейся таким образом избавиться от ленивца и беспутника и оказывавшей ему финансовую поддержку, высылая деньги, на которые он жил, вместо того, чтобы зарабатывать на жизнь трудом; термин вошёл в обиход в XIX в.[/i])[/com][/m]

removalist
	[m1]владелец конторы по перевозке крупногабаритных вещей[/m]

Reps, the
	[m1][p]разг. сокр. от[/p] [ref]House of Representatives[/ref][/m]

Repulse Bay
	[m1]«Рипалс-Бэй», залив Неприятия [com]([i]расположен в шт. Квинсленд, между мысом Конвей {Cape Conwey} и мысом Хилсборо {Cape Hilsborough}; назван так Дж. Куком в 1770, т. к. оказался неспособным принять его корабль[/i])[/com][/m]

Reserve Bank of Australia
	[m1]Резервный банк Австралии [com]([i]создан в 1960; является центральным банком, имеющим монопольное право выпуска бумажных денег и проведения валютных операций в международных расчётах; в его ведении находятся операции, связанные с сельскохозяйственным кредитом, ипотекой и т. п.; он регулирует австралийскую банковскую и денежную систему, под его контролем находятся золотой запас страны и резерв иностранных валют[/i])[/com][/m]

retread
	[m1][p]разг.[/p] учитель, отозванный в школу из отпуска[/m]

Returned Services League of Australia
	[m1]Лига ветеранов армии и флота Австралии [com]([i]создана в Мельбурне 3 июня 1916. Цель деятельности – сохранение памяти о тех, кто пострадал или погиб во время войны; оказание помощи нуждающимся ветеранам; издаёт ежемесячный журнал; проводит съезды, организует праздники; в начале 90-х членство составляло 230 тыс. чел.; центр – в Канберре[/i])[/com][/m]

RFDS
	[m1][p]сокр. от[/p] [ref]Royal Flying Doctor Service[/ref][/m]

ribbon gum
	[m1]ленточный эвкалипт [com]([i]название нескольких эвкалиптов, кора кот. отстаёт от ствола и свисает лентами, напр. Eucalyptus viminalis[/i])[/com][/m]

ricker
	[m1][p]новозел.[/p] молодое деревце, побег каури; [p]тж.[/p] rika[/m]

rickets
	[m1]коварная и неизлечимая болезнь скота [com]([i]наступает в результате отравления некоторыми ядовитыми растениями, попадающими в корм, распространена в скотоводческих хозяйствах Квинсленда[/i])[/com][/m]

riflebird
	[m1]райская беседочница [com]([i]Ptilornis paradisea; райская птица; имеет красивое тёмное оперение; обитает в Австралии и Новой Гвинее; в Австралии известны 3 вида[/i])[/com][/m]

rifleman
	[m1]небольшая кустарниковая птица Новой Зеландии [com]([i]Acanthisitta chloris[/i])[/com][/m]

ring
	[m1][p]австрал.[/p]
	1) стадо скота [com]([i]обычно овец, сбившееся в кучу и образующее круг вместе с собаками, лошадьми и т. п.[/i])[/com]
	2)
	а) объезжать стадо на лошади
	б) проявить себя как лучший стригаль в команде[/m]
	[m2][*][ex]to ring the board(shed) – остричь больше всех овец[/ex][/*][/m]

Ringatu
	[m1]Рингату [com]([i]маорийское религиозное движение, основанное в 1860-е гг.[/i])[/com] (от [p]маори[/p] поднятая рука)[/m]

ringer
	[m1][p]австрал.[/p]
	1) лучший стригаль на ферме, лучший мастер своего дела
	2) человек, проявляющий незаурядное мастерство в любом деле
	3) рабочий на овцеводческой ферме, табунщик[/m]

ringtailed possum
	[m1]кольцехвостый кускус [com]([i]Pseudocheirus, Hemibelidens; поссум с длинным хвостом, конец кот. закручен кольцом; распространён на всей территории Австралии[/i])[/com][/m]

riroriro
	[m1][p]маори[/p] новозеландская певчая птица серого цвета [com]([i]Gerygone igata[/i])[/com]; [p]тж.[/p] rainbird[/m]

rithea
	[m1]растение ричия [com]([i]Richea; названо британским ботаником Робертом Брауном в честь французского натуралиста Клода Риша {Claude Riche, 1762–1797}[/i])[/com][/m]

river blackfish
	[m1]мраморный гадопс [com]([i]Gadopsis marmoratus; среднего размера речная рыба; обитает в системе рек Муррей {[ref]Murray[/ref]} и Дарлинг {[ref]Darling[/ref]}; вместе с тасманийской рыбой Gadopsis tasmaniens входит в семейство рыб, характерных только для Австралии[/i])[/com][/m]

Riverina bluebell
	[m1][p]см.[/p] [ref]Paterson's Curse[/ref][/m]

RNZAF
	[m1][p]сокр. от[/p] [ref]Royal New Zealand Air Force[/ref][/m]

rock blackfish
	[m1]чёрный каменный окунь [com]([i]Girella elevata; обитает у юго-восточного побережья Австралии; [p]тж.[/p] black drummer, pig-fish[/i])[/com][/m]

rock cod
	[m1]жёлтая хока [com]([i]Physiculus barbatus; морская рыба; распространена на юге Австралии[/i])[/com][/m]

rock lobster
	[m1]лангуст [com]([i]Palinurus vulgaris; в Австралии насчитывается их 9 видов; Австралия – один из крупнейших в мире поставщиков лангустов и речных раков[/i])[/com][/m]

rock parakeet
	[m1]небольшой австралийский длиннохвостый попугай [com]([i]Neophema petrophila; гнездится на скалистых утёсах[/i])[/com][/m]

rock-rat
	[m1]скальная толстохвостая крыса [com]([i]Zyzomys; обитает в скалистых р-нах Австралии[/i])[/com][/m]

rockling
	[m1]малоротый конгрио [com]([i]Genypterus microstomus; морская рыба; распространена на юге Австралии[/i])[/com][/m]

Rocks, the
	[m1]Рокс [com]([i]исторический р-н Сиднея, где некогда находилось поселение с многочисленными тавернами, публичными и игорными домами, посещавшимися моряками и преступниками. В наст. вр. одна из достопримечательностей Сиднея, место паломничества туристов; расположен невдалеке от Сиднейского оперного театра {[ref]Sydney Opera House[/ref]}, в тени огромного Сиднейского моста {[ref]Sydney Harbour Bridge[/ref]}[/i])[/com][/m]

rodeo
	[m1][p]австрал.[/p] родео [com]([i]так часто называются сельские спортивные состязания[/i])[/com][/m]

roly-poly
	[m1][p]разг.[/p] название нескольких видов растений засушливых р-нов Австралии, кот. отделяются от корней и перекатываются ветром[/m]

Romney
	[m1]ромнийская порода овец [com]([i]наиболее распространена в Новой Зеландии; имеет длинное руно; разводится как из-за мяса, так и из-за шерсти[/i])[/com] (по названию Ромнийской болотистой низины {Romney Marsh} в Кенте, Англия)[/m]

Rongo
	[m1][p]маори[/p]
	1) Ронго [com]([i]бог земледелия[/i])[/com]
	2) Ронго [com]([i]распространённое мужское имя[/i])[/com][/m]

ropeable
	[m1][p]разг.[/p] сердитый[/m]

rose apple
	[m1]розовая яблоня [com]([i]название нескольких деревьев, напр. Bardekin plum Owenia, сем. Meliaceae, и дерева Syzygium moorei, сем. Myrtaceae[/i])[/com][/m]

rose gum
	[m1]розовый эвкалипт, эвкалипт большой [com]([i]Eucalyptus grandis; [p]тж.[/p] flooded gum[/i])[/com][/m]

rosella
	[m1]1) попугай розелла [com]([i]Platycercus; имеет яркую окраску[/i])[/com]
	2) овца, теряющая шерсть из-за болезни, [p]или[/p] линяющая овца
	3) [p]ист. разг.[/p] новичок-эмигрант [com]([i]европеец, имеющий неосторожность работать обнажённым по пояс под палящим солнцем[/i])[/com]
	4) [p]разг.[/p] стригаль
	5) дерево [p]или[/p] кустарник [com]([i]Hibiscus heterophyllus, сем. Malvaceae; произрастает в северной части Австралии; разводится как декоративное[/i])[/com][/m]

rosewood
	[m1]розовое дерево [com]([i]название нескольких деревьев с ароматной или розоватой древесиной, напр. Dysoxylum fraserianum, Synoum glandulosum, произрастающих в Новом Южном Уэльсе и Квинсленде[/i])[/com][/m]

rosiner
	[m1][p]разг.[/p] алкогольный напиток[/m]

Rotary Club
	[m1]«Ротари клаб», клуб «Ротари» [com]([i]один из многочисленных филиалов международного клуба «Ротари интернэшнл» {Rotary International} для бизнесменов и представителей свободных профессий; каждая профессия представлена одним членом. Основан в США в 1905. Первый в Австралии «Ротари клаб» открылся в Мельбурне в апреле 1921[/i])[/com] (от rotation – чередование; первоначально заседания происходили поочерёдно у каждого из его членов)[/m]

Rotorua
	[m1][p]г.[/p] Роторуа [com]([i]важнейший туристический и курортный центр Новой Зеландии; находится на Северном острове; славится горячими минеральными источниками[/i])[/com][/m]

rousabout
	[m1]подёнщик, чернорабочий [com]([i]особ. в период стрижки овец[/i])[/com][/m]

Roy
	[m1][p]разг.[/p] Рой [com]([i]модный, стильный, элегантно одетый австралиец, бизнесмен или землевладелец, в отличие от Элфа; см. [p]тж.[/p] [ref]Alf[/ref][/i])[/com][/m]

Royal Australian Air Force
	[m1]Королевские австралийские военно-воздушные силы, ВВС Австралии[/m]

Royal Australian Air Force Academy
	[m1]Королевская австралийская военно-воздушная академия [com]([i]в 1947 был создан военно-воздушный колледж; в 1961 по соглашению с Мельбурнским университетом он был преобразован в академию; его выпускники получают не только звание офицера, но и степень бакалавра[/i])[/com][/m]

Royal Australian and New Zealand College of Psychiatry
	[m1]Королевский австралийский и новозеландский колледж психиатрии [com]([i]основан в 1963[/i])[/com][/m]

Royal Australian Naval College
	[m1]Королевский австралийский военно-морской колледж [com]([i]основан в 1913; находится в Джервис-Бей {Jervis Bay}; курс обучения рассчитан на срок от 3,5 до 5 лет; после 8-месячной практики в море курсанты получают звание лейтенанта[/i])[/com][/m]

Royal Australian Navy
	[m1]Королевский австралийский военно-морской флот, ВМС Австралии[/m]

royal bluebell
	[m1]королевский колокольчик, многолетнее травянистое растение [com]([i]Wahlenbergia gloriosa, сем. Campanulaceae; произрастает в гористых р-нах центральной части Австралии, является цветком-эмблемой Территории федеральной столицы[/i])[/com][/m]

Royal Far West Children's Health Scheme
	[m1]Королевская программа по охране здоровья детей западных р-нов Нового Южного Уэльса [com]([i]организация, основанная в 1924 его преподобием Стенли Драммондом {Stanley Drummod} с целью оказания помощи детям, проживающим в дальних западных р-нах Нового Южного Уэльса; в сферу её деятельности входила первоначально лишь организация летнего отдыха детей в летних лагерях в пригороде Сиднея, а позднее организация медицинской, стоматологической помощи детям в этих лагерях; появились передвижные клиники, обслуживающие наиболее отдалённые р-ны; с целью обслуживания большего числа пациентов в 1935 в Мэнли {Manly} был открыт станционар, а в 1964 появилась новая клиника по исправлению дефектов речи; открытый в 1977 новый лечебный и учебный центр был назван в честь председателя организации Нормана Драммонда {Norman Drummond}; организация существует на пожертвования населения, а также на небольшие дотации правительства Нового Южного Уэльса; звание 'королевская' было присвоено организации в 1970[/i])[/com][/m]

Royal Flying Doctor Service
	[m1]= [ref]Flying Doctor Service[/ref][/m]

Royal Humane Society of Australia
	[m1]Королевское гуманистическое общество Австралии [com]([i]организация, целью кот. является спасение жизни на воде и поощрение мужественных поступков, совершаемых ради этого. Вручаются медали – золотые, серебряные, бронзовые, и грамоты {certificates of merit}. Создано в Мельбурне в 1874 как Викторианское гуманистическое общество {Victorian Humane Society}; имеет отделения во всех штатах страны, кроме Нового Южного Уэльса[/i])[/com][/m]

Royal Life Saving Society
	[m1]Королевское общество спасения на водах [com]([i]одна из двух организаций спасения на водах; членство в ней почётно; [p]тж.[/p] Surf Saving Association of Australia[/i])[/com][/m]

Royal Military College
	[m1]Королевский военный колледж [com]([i]основан в 1911; предусматривался 4-годичный курс обучения, основанный на программах аналогичных учебных заведений Великобритании, Канады и США; ежегодно принимались курсанты из Новой Зеландии; до 1930-х гг. готовил офицеров и для воздушных сил; в 1968 Университет Нового Южного Уэльса открыл факультет военных наук при колледже, дающий полный университетский курс и степень бакалавра[/i])[/com][/m]

Royal National Park
	[m1]Королевский национальный парк [com]([i]первый официальный национальный парк Австралии; открыт в 1879 как парк отдыха; площадь 15 024 га; расположен в 23 км к югу от Сиднея[/i])[/com][/m]

Royal New Zealand Air Force
	[m1]Королевские новозеландские военно-воздушные силы, ВВС Новой Зеландии[/m]

Royal New Zealand Ballet
	[m1]Королевский балет Новой Зеландии [com]([i]создан в июне 1953 бывшим артистом Королевского датского балета Полем Натом {Poul Gnatt} в Окленде. До 1962 был художественным постановщиком новозеландской труппы. В 1984 она получила почётное звание «Королевский балет»[/i])[/com][/m]

Royal New Zealand Navy
	[m1]Королевские новозеландские военно-морские силы, ВМС Новой Зеландии[/m]

Royal Society for the Preservation of Cruelty to Animals
	[m1]Королевское общество по борьбе с жестоким обращением с животными [com]([i]в Австралии движение началось в Мельбурне в 1871, в наст. вр. активизировалось во всех штатах; цель общества – пропаганда доброго отношения и предотвращения всех форм жестокости по отношению к животным через обучение населения и особ. детей, принятие специальных законов и преследование их нарушителей; в обязанности членов общества и ветеринарных врачей входит инспекция и наблюдение за обращением с животными на рынках, в цирках, зоомагазинах, на бойнях и фермах; бюджет общества складывается из пожертвований и членских взносов; членами общества могут стать взрослые и дети, проявляющие интерес к деятельности общества; работой общества руководят советы штатов, действующие автономно и сформированные на добровольных началах[/i])[/com][/m]

Royal Victoria Theatre, the
	[m1]«Ройял Виктория тиэтр» [com]([i]первый театр в Новой Зеландии, получивший специально построенное для него здание. Открыт в Веллингтоне 12 сентября 1843. Первые постановки – «Морской бродяга» {'The Rover of the Seas'} и «Пересекая черту» {'Crossing the Line'}[/i])[/com][/m]

RSL
	[m1][p]сокр. от[/p] Services League of Australia[/m]

RSPCA
	[m1][p]сокр. от[/p] [ref]Royal Society for the Preservation of Cruelty to Animals[/ref][/m]

Ruapehu
	[m1][p]маори[/p] Руапеху [com]([i]потухший вулкан в Новой Зеландии, проявлявший активность в прошлом веке; самая высокая точка Северного о-ва – 2797 м[/i])[/com][/m]

rufous rat-kangaroo
	[m1]большой крысиный кенгуру [com]([i]Aepyprymnus rufescens; сумчатое животное с рыжим мехом, обитает в восточной Австралии[/i])[/com][/m]

Rules
	[m1][p]сокр. от[/p] [ref]Australian Rules[/ref][/m]

Rum Hospital
	[m1]«Ромовая больница» [com]([i]больница в Сиднее, строительство кот. было осуществлено в обмен на выдачу лицензии на монопольный импорт спиртных напитков с 1810 по 1814 гг.[/i])[/com][/m]

Rum Rebellion
	[m1][p]ист.[/p] «Ромовое восстание» [com]([i]смещение с должности губернатора шт. Новый Южный Уэльс У. Блая {W. Bligh} в 1809 офицерами Военного корпуса Нового Южного Уэльса {[ref]New South Wales Corps[/ref]}, торговавшими ромом[/i])[/com][/m]

Rum Traffic
	[m1][p]ист. разг.[/p] торговля ромом [com]([i]нелегальная торговля спиртными напитками в ранние годы конвиктизма {[ref]convictism[/ref]} в Австралии: алкоголь запрещалось продавать каторжникам, его могли покупать только свободные поселенцы[/i])[/com][/m]

run
	[m1]1) пастбище
	2) часть фермы под выпас [com]([i]в отличие от усадьбы[/i])[/com], ферма[/m]
	[m2][*][ex]cattle-run скотоводческая ферма
	stock-run, sheep-run – овцеводческая ферма[/ex][/*][/m]
	[m1]3) непрерывные часы работы между перерывами на еду [com]([i]при стрижке овец[/i])[/com][/m]

run-off
	[m1][p]новозел.[/p] пастбище, не прилегающее к ферме, удалённое от фермы[/m]

runabouts
	[m1][p]австрал. разг.[/p] скот [com]([i]кот. пасётся без присмотра[/i])[/com][/m]

runanga
	[m1][p]маори[/p] собрание [p]или[/p] совет племени[/m]

running postman
	[m1]«бегущий почтальон», многолетнее стелющееся растение [com]([i]Kennedia prostrata, сем. Fabaceae; цветёт ярко-красными цветами, цвет которых напоминает цвет традиционной формы почтальонов; [p]тж.[/p] coral pea[/i])[/com][/m]

Rupert Wilks Trophy, the
	[m1]приз Руперта Уилкса [com]([i]медаль, вручаемая ежегодно за храбрость, проявленную подростком в возрасте до 13 лет; названа по имени бывшего президента общества. Учреждена в 1952[/i])[/com][/m]

Russian Ethnical Association
	[m1]Русская этническая ассоциация [com]([i]объединение австралийцев русского происхождения; создана в 90-е гг. в Новом Южном Уэльсе[/i])[/com][/m]

rusty gum
	[m1]ржавый эвкалипт [com]([i]название нескольких эвкалиптов с корой цвета ржавчины[/i])[/com][/m]

S.A.
	[m1][p]сокр. от[/p] [ref]South Australia[/ref][/m]

SA
	[m1][p]сокр. от[/p] [ref]South Australia[/ref][/m]

SAA
	[m1][p]сокр. от[/p] [ref]Standards Association of Australia[/ref][/m]

saddleback
	[m1]седлистая гуйя [com]([i]Philesturnus carunculatus; редкая новозеландская птица; имеет на спине и крыльях оперение в виде седла[/i])[/com][/m]

Safety Net, the
	[m1]Программа поддержки [com]([i]правительственная программа обеспечения медикаментами и лекарствами жителей Австралии, в т. ч. имеющих хронические заболевания; заключается в оплате тех рецептов, кот. превосходят установленную правительством годовую сумму расходов австралийца на лекарства; начала действовать в 1986[/i])[/com][/m]

sally
	[m1]сэлли [com]([i]название нескольких разновидностей эвкалиптов и акаций, напоминающих иву[/i])[/com][/m]

sally wattle
	[m1]акация [com]([i]Acacia longifolia или Acacia mucronata[/i])[/com][/m]

salmon gum
	[m1]один из видов эвкалипта [com]([i]Eucalyptus salmonophloia; произрастает в западной Австралии; имеет гладкую розовато-красноватую кору и прочную древесину[/i])[/com][/m]

saltbush
	[m1]соляной куст [com]([i]название более чем 1400 разновидностей 100 родов кустарников или трав, принадлежащих к сем. Chenopodiaceae, чаще всего рода Atriplex и Rhagodix; эти кустарники произрастают на засолённых почвах морского побережья и центральных засушливых р-нов; растения рода Atriplex служат кормом для овец; предполагают, что содержащаяся в них соль благотворно действует на овечью шерсть и придаёт особый вкус мясу[/i])[/com][/m]

Salvation Jane
	[m1][p]см.[/p] [ref]Paterson's Curse[/ref][/m]

sambo
	[m1][p]австрал.[/p] сэндвич; [p]тж.[/p] sambie[/m]

Sammy
	[m1]«Сэмми» [com]([i]награда, присуждаемая за лучшие работы на телевидении[/i])[/com][/m]

sandalwood
	[m1]сандаловое дерево [com]([i]в Австралии это название применимо к нескольким деревьям с ароматной древесиной, напр. Eremophila mitchellii или Myoporum platycarpum[/i])[/com][/m]

sandgroper
	[m1][p]разг.[/p] «роющийся в песке» [com]([i]название жителя шт. Западная Австралия; см. [p]тж.[/p] [ref]Sandgroperland[/ref][/i])[/com][/m]

Sandgroperland
	[m1][p]разг.[/p] Западная Австралия [com]([i]название штата из-за относительно неплодородной почвы, а также из-за пляжей, покрытых песком[/i])[/com][/m]

sandhill wattle
	[m1]песчаная акация [com]([i]кустарник или дерево Acacia burkittii; произрастает на песчаных почвах в Новом Южном Уэльсе и Западной Австралии[/i])[/com][/m]

sandy blight
	[m1][p]разг.[/p] «песчаная погибель» [com]([i]название глазного заболевания, такого как трахома или любая разновидность конъюнктивита, при кот. возникает ощущение, что в глаза попал песок[/i])[/com][/m]

satin flycatcher
	[m1]шелковистый мухолов [com]([i]Myiagra cyanoleuca; маленькая стремительная птица; обитает вдоль побережья Австралии, Тасмании, Новой Гвинеи[/i])[/com][/m]

satinwood
	[m1]шёлковое дерево [com]([i]название нескольких деревьев с гладкой желтоватой древесиной, напр. Lanthoxylum brachyacanthum, Phebalium squameum, Daphnandra nicrantha и др.[/i])[/com][/m]

saw-tooth tortoise
	[m1]пилозубая водяная черепаха [com]([i]Emydura latissternum; обитает в реках и озёрах внутренних р-нов Австралии[/i])[/com][/m]

SBS
	[m1][p]сокр. от[/p] [ref]Special Broadcasting Service, the[/ref][/m]

SC
	[m1][p]сокр. от[/p] [ref]School Certificate[/ref][/m]

scarlet gum
	[m1]алый эвкалипт [com]([i]название нескольких эвкалиптов с яркими красными цветами, напр. Eucalyptus phoenicea, Eucalyptus ficifolia[/i])[/com][/m]

Scholarship in Letters, the
	[m1]грант (стипендия) в области литературы [com]([i]сумма в размере 16 тыс. новозеландских долларов, выплачиваемая зрелому писателю в Новой Зеландии для работы над литературным произведением с отрывом от основной работы[/i])[/com][/m]

school
	[m1][p]жарг.[/p] «школа» [com]([i]собирательное название, напр. компания игроков в азартную игру 'two-up', а также в любую другую азартную игру; компания пьяниц и т. п.[/i])[/com][/m]

School Certificate
	[m1][p]новозел.[/p] экзамен, обычно проводимый после трёх лет обучения в средней ступени школы[/m]

school shark
	[m1]австралийская суповая акула [com]([i]Notogalens australis; стайная акула; обитает у восточных и южных берегов Австралии; [p]тж.[/p] soupfin shark, liver-oil shark[/i])[/com][/m]

Scottish Australian Company
	[m1]«Скотиш острэлиан кампани» [com]([i]основана в 1840 как ипотечная компания, но сфера её деятельности быстро расширилась, включив операции с недвижимостью и сельскохозяйственный бизнес; в наст. вр. основным направлением деятельности является переработка сельскохозяйственных продуктов[/i])[/com][/m]

Scout Association of Australia, the
	[m1]Австралийская ассоциация скаутов [com]([i]движение скаутов возникло в Австралии в 1908; в 1921 был образован Австралийский совет – координирующий орган; в 1958 он был преобразован в Австралийскую ассоциацию бойскаутов {Australian Boy Scouts Association}; в 1972 это название было заменено нынешним; ассоциация насчитывает ок. 140 тыс. членов; финансирование осуществляется частично за счёт государственных субсидий, большей частью – за счёт коммерческой деятельности организации и пожертвований[/i])[/com][/m]

Scrabble
	[m1]«Скраббл» [com]([i]популярная игра, в ходе кот. игроки должны составить максимальное количество слов из отдельных букв на игральной доске[/i])[/com][/m]

screw pine
	[m1]название нескольких деревьев [com]([i]рода Pandanus, сем. Pandanaceae; произрастают в Западной Австралии, Квинсленде, Новом Южном Уэльсе; орехи съедобны[/i])[/com][/m]

scrub
	[m1]1) скраб, куст, кустарник
	2) местность, на которой произрастают невысокие деревья[/m]
	[m2][*][ex]scrub-bashing – расчистка скраба под угодья
	scrub-dashing – вынужденные поездки через скраб
	scrub itch – кожное заболевание, вызываемое некоторыми видами кустарника
	scrub-rider – объездчик-пастух, разыскивающий коров, отбившихся от стада[/ex][/*][/m]

scrub-bird
	[m1]небольшая австралийская кустарниковая птица [com]([i]Atrichornis; живёт на земле; обладает громким красивым голосом; в Австралии существуют 2 вида: noisy scrub-bird – Atrichornis clamosus – в юго-восточной Австралии и rufous scrub-bird – Atrichornis rufesceus – в лесных р-нах южного Квинсленда и на севере Нового Южного Уэльса[/i])[/com][/m]

scrubber
	[m1]1) скот, пасущийся в р-нах, покрытых кустарником; [p]тж.[/p] scrub cattle
	2) одичавшее домашнее животное [p]или[/p] домашнее животное, на котором нет клейма
	3) лошадь, кот. можно использовать только в буше
	4) [p]перен.[/p] человек с трудным, неуступчивым характером, не придерживающийся общепринятых норм поведения[/m]

scrubland
	[m1]скраблэнд, кустарниковая заросль; лесной район[/m]

sea lion
	[m1]австралийский белошапочный морской лев [com]([i]Neophoca cinerea[/i])[/com][/m]

sea wasp
	[m1]морская медуза с очень ядовитым жалом [com]([i]Chironex fleckery; распространена в тропических водах Австралии[/i])[/com] ([p]букв.[/p] морская оса)[/m]

seagull
	[m1][p]новозел. разг.[/p] подённый портовый рабочий, кот. не является членом профсоюза ([p]букв.[/p] чайка)[/m]

section
	[m1][p]новозел.[/p] педагогическая практика в школе [com]([i]обязательная для проходящих курс подготовки учителя[/i])[/com][/m]

selection
	[m1]небольшая ферма; участок земли под пашню [com]([i]полученный в аренду по закону Дж. Робертсона от 1861[/i])[/com][/m]

Selwin Buildings
	[m1]ансамбль зданий Селвина [com]([i]построены в 1847 – 67 гг. в Новой Зеландии по проекту архитекторов Ф. Тэтчер и Р. Вуд {F. Thatcher, R. Wood} при спонсорстве Д. А. Селвина, 1809–1878, примаса англиканской церкви с 1841 по 1868; явились образцом культовых зданий; находятся в предместье Окленда {[ref]Auckland[/ref]}[/i])[/com][/m]

Senate
	[m1]сенат [com]([i]верхняя палата федерального парламента {[ref]Federal Parliament[/ref]} Австралии; в сенат входят 76 человек, представляющих 6 штатов, Территорию федеральной столицы {[ref]Australian Capital Territory[/ref]} и Северную Территорию {[ref]Northern Territory[/ref]}; сенаторы избираются прямым голосованием один раз в 6 лет[/i])[/com][/m]

sensitive plant
	[m1]название нескольких растений [com]([i]сем. Mimosaceae; их листья сворачиваются при прикосновении к ним[/i])[/com][/m]

sergeant baker
	[m1]тёмно-красная рыба [com]([i]Latropiscis; обитает в р-нах австралийских рифов, названа по имени сержанта Уильяма Бейкера {William Baker}, служившего в морском флоте на о-ве Норфолк {[ref]Norfolk Island[/ref]}, р-не обитания рыбы; достигает 60 см в длину[/i])[/com] ([p]букв.[/p] сержант Бейкер)[/m]

Sergeant-at-Arms, the
	[m1]парламентский пристав [com]([i]человек, кот. перед началом заседаний в палате представителей австралийского парламента вносит и кладёт перед спикером жезл; в конце дня парламентский пристав выносит жезл из зала заседаний[/i])[/com][/m]

settler's clock
	[m1][p]разг. см.[/p] [ref]kookaburra[/ref][/m]

seven-gill shark
	[m1]семижаберная плоскоголовая акула [com]([i]Notorhynchus cepedianus; распространена в Новой Зеландии и южной Австралии[/i])[/com][/m]

Shaky Isles, the
	[m1][p]разг.[/p] Новая Зеландия [com]([i]из-за высокой сейсмичности территории; см. [p]тж.[/p] [ref]Ruapehu[/ref][/i])[/com][/m]

shammy
	[m1]мешок из замши, в кот. золотоискатель хранит найденное золото[/m]

shark bell
	[m1]колокол [p]или[/p] сирена [com]([i]сигнал тревоги при появлении в океане акул[/i])[/com][/m]

shark mesh
	[m1]сеть в океане [com]([i]не позволяет акулам подплывать близко к пляжу[/i])[/com][/m]

shark patrol plane
	[m1]самолёт, облетающий прибрежную зону океана и следящий за появлением акул близко от берега[/m]

shark tower
	[m1]спасательная вышка [com]([i]для наблюдения за появлением акул и объявления тревоги[/i])[/com][/m]

sharkbait{\(er\)}
	[m1][p]разг.[/p] «акулья приманка» [com]([i]человек, заплывающий за противоакульи заграждения в океане, купающийся на необорудованных пляжах, как бы нарочно приманивая к себе акул[/i])[/com][/m]

sharkbait{\(}er{\)}
	[m1][p]разг.[/p] «акулья приманка» [com]([i]человек, заплывающий за противоакульи заграждения в океане, купающийся на необорудованных пляжах, как бы нарочно приманивая к себе акул[/i])[/com][/m]

shearer
	[m1]стригаль [com]([i]престижная и высокооплачиваемая профессия в Австралии; опытный стригаль обрабатывает до 140 – 150 овец за смену, используя механический способ стрижки[/i])[/com][/m]
	[m2][*][ex]shearer's gang – команда стригалей [com]([i]обычно передвигается по стране от одной овцеводческой фермы к другой на самолёте)[/ex][/*][/m]

shearing shed
	[m1]стригальня, загон для стрижки овец[/m]

shed
	[m1]1) [p]новозел. разг.[/p] морозильный комбинат
	2) [p]сокр. от[/p] [ref]shearing shed[/ref][/m]

Sheffield Shield
	[m1]«Шеффилдский кубок» [com]([i]кубок ежегодных соревнований по крикету между командами штатов; он был подарком графа Шеффилдского {Earl of Sheffield}, спонсора английской команды, посетившей Австралию в 1891[/i])[/com][/m]

sheila
	[m1][p]разг.[/p] шила, девушка, женщина, возлюбленная [com]([i]в устах мужчины; женщина никогда не назовёт себя «шила»[/i])[/com] (от [p]ирланд.[/p] Sheela – Шила, обобщённое имя любой ирландки, как Paddy – Пэдди, обобщённое имя любого ирландца)[/m]

shelleys
	[m1][p]разг.[/p] вечеринка, приём, на которых подаются только безалкогольные напитки (от названия фирмы 'Shelleys', производящей безалкогольные напитки)[/m]

shepherd's companion
	[m1]трясогузка [com]([i]название птицы-мухолова, данное ей первыми поселенцами; птица часто порхала перед носом у пасущихся овец и крупного скота, подхватывая насекомых, потревоженных дыханием животных[/i])[/com] ([p]букв.[/p] попутчик пастуха)[/m]

shicker
	[m1][p]разг.[/p]
	1) алкогольный напиток
	2) пьяница, алкоголик[/m]

shiralee
	[m1]1) ширали, узелок с пожитками [com]([i]слово стало широко- употребительным после выхода в свет романа Д'Арси Найланда «Ширали» {D'Arcy Niland, 'The Shiralee', 1955}[/i])[/com]
	2) [p]перен.[/p] бремя[/m]

Shirl
	[m1][p]разг.[/p] Шёл [com]([i]малообразованная, малокультурная австралийка; см. [p]тж.[/p] [ref]Ockerina[/ref][/i])[/com][/m]

shirt-and-sock night
	[m1][p]разг.[/p] «вечер в рубашке и носках» [com]([i]официальное мероприятие, торжественное событие, отмечаемое в г. Алис-Спрингс {[ref]Alice Springs[/ref]}, Северная Территория[/i])[/com][/m]

shop, the
	[m1][p]разг.[/p] Мельбурнский университет [com]([i]в шт. Виктория[/i])[/com][/m]

short-tailed shearwater
	[m1]короткохвостый буревестник [com]([i]Puffinus tennirostris; морская птица; обитает на островах в проливе Басс {[ref]Bass Strait[/ref]} и в прибрежных р-нах Тасмании и юго-восточной Австралии, зимой мигрирует в северное полушарие; [p]тж.[/p] mutton-bird[/i])[/com][/m]

show
	[m1][p]австрал.[/p] шахта, разработка[/m]

shypoo
	[m1][p]разг.[/p] дешёвый алкогольный напиток [com]([i]особ. пиво[/i])[/com][/m]

sicklebill
	[m1]любая из птиц с серповидным клювом [com]([i]особ. белый ибис Threskiornus molucca, распространённый в Австралии[/i])[/com][/m]

sideling
	[m1]крутой, но преодолимый кряж [p]или[/p] отрог; [p]тж.[/p] siding[/m]

silky oak
	[m1]шелковистый дуб [com]([i]Grevillia robusta; быстрорастущее дерево; достигает 37 м высоты; летом цветёт яркими оранжево-жёлтыми цветами; его древесина – желтовато-коричневая с красным рисунком – высоко ценится в мебельной промышленности; это дерево часто сажают в парках и вдоль дорог[/i])[/com][/m]

Silver City, the
	[m1][p]разг.[/p] Серебряный город [com]([i]название г. Броукен-Хилл {Broken Hill}, где добывается серебро[/i])[/com][/m]

silver grass
	[m1]серебристая трава [com]([i]Festuca bomoides, Danthonia и др.; растёт в засушливых р-нах; служит кормом для скота[/i])[/com][/m]

silver gull
	[m1]серебристая чайка [com]([i]Larus novaehollandiae; обыкновенная австралийская чайка с белым оперением и серой спиной[/i])[/com][/m]

silver leaf box
	[m1]один из видов эвкалипта [com]([i]Eucalyptus pruinosa[/i])[/com][/m]

silver-belly
	[m1]геррес [com]([i]сем. Gerridae; небольшая серебристая рыба, обитающая в тропических водах Австралии[/i])[/com][/m]

silver-leaved ironbark
	[m1]один из видов эвкалипта [com]([i]Eucalyptus melanophloia; невысокое раскидистое дерево с зеленовато-серебристой листвой[/i])[/com][/m]

silvertail
	[m1][p]австрал. разг.[/p]
	1) человек, относящийся к богатой элите общества
	2) высокое должностное лицо
	3) человек, стремящийся занять более высокое положение в обществе
	4) заключённый, кот. помогает охране, информируя её, и получает особые привилегии[/m]

silvertop
	[m1]название нескольких эвкалиптов, верхние ветви кот. покрыты гладкой серебристо-белой корой [com]([i]напр. Eucalyptus sieberi[/i])[/com][/m]

Simpson Desert
	[m1]пустыня Симпсона [com]([i]расположена в центральной части Австралии: песчаная; осадков менее 130 мм в год; растут акации, эвкалипты, дернинный злак спинифекс[/i])[/com][/m]

Sixth-Form Certificate
	[m1][p]новозел.[/p] Свидетельство об окончании шестого класса средней школы в Новой Зеландии [com]([i]рассматривается как преддверие высшего образования; удостверяет более высокий уровень знаний, чем School Certificate[/i])[/com][/m]

skee
	[m1][p]разг.[/p] виски (от whisky)[/m]

skelly
	[m1][p]уст.[/p] жидкая водянистая каша[/m]

skerrick
	[m1]минимальное количество, капелька[/m]

skids
	[m1][p]новозел.[/p] скользящая платформа, часто с наклоном, на которой уложены брёвна, готовые для распилки[/m]

skink
	[m1]сцинк [com]([i]Scincidae; безобидная гладкая ящерица[/i])[/com][/m]

slanguage
	[m1][p]разг.[/p] типично австралийское выражение [com]([i]особ. экспрессивно окрашенное[/i])[/com] (от slang + lang[b]|[/b]uage)[/m]

slash
	[m1][p]новозел.[/p]
	1) открытое пространство с обломками деревьев после вырубки, пожара [p]или[/p] урагана
	2) обломки деревьев[/m]

slasher
	[m1][p]новозел.[/p] разновидность резака, обычно с изогнутым лезвием[/m]

slaty gum
	[m1]название нескольких разновидностей эвкалиптов с гладкой сероватой корой [com]([i]особ. Eucalyptus dawsonii[/i])[/com][/m]

sleepy cod
	[m1]серебробрюшка [com]([i]Oxyeleotris lineolatus; австралийская пресноводная рыба, употребляемая в пищу[/i])[/com][/m]

slouch hat
	[m1]1) армейский головной убор [com]([i]шляпа из мягкого фетра, поля которой с одной стороны могут прикрепляться к тулье, облегчая ношение винтовки на плече[/i])[/com]
	2) фетровая шляпа с широкими полями [com]([i]в Австралии считается символом мужества, былого величия, доблести или патриотизма[/i])[/com][/m]

sly grog
	[m1][p]разг.[/p] алкогольные напитки, продаваемые без лицензии[/m]

sly-grogger
	[m1]лицо, торгующее алкогольными напитками, не имея на это лицензии[/m]

snake flower
	[m1]змеиный цветок, название многих видов цветов неприятного оттенка пурпурного цвета[/m]

Snake Gully
	[m1]Снейк-Галли [com]([i]место действия радиосериала «Дэд энд Дэйв» {[ref]Dad'n Dave[/ref]}; вымышленное место, синоним отдалённого, малолюдного места, глубинки; см. [p]тж.[/p] [ref]Woop-Woop[/ref][/i])[/com][/m]

snakewood
	[m1]название деревьев с изогнутыми и переплетающимися ветвями [com]([i]напр. Acacia grasbyi[/i])[/com][/m]

snapper
	[m1]снеппер, разновидность съедобной рыбы, в изобилии водящейся в австралийских водах [com]([i]названа так благодаря способности щёлкать челюстями; [p]тж.[/p] shapper[/i])[/com][/m]

snappy gum
	[m1]название нескольких эвкалиптов с хрупкой, легко ломающейся древесиной [com]([i]особ. Eucalyptus brevifolia, Eucalyptus haemastoma, Eucalyptus rossii[/i])[/com][/m]

snarler
	[m1][p]новозел. разг.[/p] сосиска[/m]

snoek
	[m1]снэк, австралийская барракута [com]([i]Sphyraena novaehollandiae[/i])[/com][/m]

snow gum
	[m1]название нескольких эвкалиптов с гладкой, обычно беловатой корой и толстыми кожистыми листьями [com]([i]Eucalyptus pauciflora, Eucalyptus coccifera и др.[/i])[/com][/m]

Snow, the
	[m1]1) Снежная река
	2) р-н Снежных гор {Snowy Mountains} и Снежной реки {[ref]Snowy River[/ref]} [com]([i]находится в шт. Новый Южный Уэльс; горнолыжный курорт; место рыбной ловли[/i])[/com] (официальное название Национальный парк Костюшко {Kosciusko National Park})[/m]

Snowy River
	[m1]Снежная река [com]([i]река в Снежных горах {Snowy Mountains}; воспета в знаменитой балладе А. Б. Патерсона «Парень со Снежной реки» {A. B. Paterson, 1864–1941, 'The Man from the Snowy River'}[/i])[/com][/m]

soak
	[m1]углубление в почве, в кот. после дождей скапливается вода [com]([i]в Западной Австралии[/i])[/com][/m]

soap tree
	[m1]мыльное дерево [com]([i]название нескольких деревьев, листья кот. могут заменить мыло, напр. Alphitonia excelsa[/i])[/com][/m]

Social Credit Party of New Zealand
	[m1]Новозеландская партия социального кредита [com]([i]представляет интересы мелкой и средней буржуазии; создана в 1953; выступает за реформу кредитно-банковской системы[/i])[/com][/m]

Socialist Party of Australia
	[m1]Социалистическая партия Австралии[/m]

softball
	[m1][p]спорт.[/p] софтбол [com]([i]игра появилась в Австралии в 1942; играют в основном женщины; в 1949 была создана Австралийская федерация софтбола; проводятся соревнования между штатами; австралийская команда участвует в международных соревнованиях[/i])[/com][/m]

soldier crab
	[m1]рак-отшельник [com]([i]Mictyris; небольшой бледно-голубой австралийский рак; обитает в эстуариях; большие группировки раков создают впечатление солдат на манёврах[/i])[/com] ([p]букв.[/p] рак-солдат)[/m]

sooner
	[m1][p]австрал. жарг.[/p] бездельник, бродяга [com]([i]первоначально о ленивой собаке[/i])[/com][/m]

sooty oyster-catcher
	[m1]тёмный сорогай [com]([i]Haematopus fuliginosus; чёрная, цвета сажи птица, с красными глазами и клювом и громким криком; обитет на скалистом побережье Австралии и в эстуариях[/i])[/com][/m]

sooty shearwater
	[m1]тёмный буревестник [com]([i]Puffinus grisens; коричневая птица; обитает на территории юго-восточной Австралии и Новой Зеландии[/i])[/com][/m]

South Australia
	[m1][p]шт.[/p] Южная Австралия [com]([i]один из 6 штатов страны; адм. центр г. Аделаида {[ref]Adelaide[/ref]}; самый засушливый штат, 4/5 его территории занимают пустыни[/i])[/com][/m]

South Island
	[m1]Южный остров [com]([i]один из двух основных о-вов Новой Зеландии; основные города – Крайстчёрч {[ref]Christchurch[/ref]} и Данидин {Dunedin}. Важный овцеводческий и сельскохозяйственный р-н; основная культура – пшеница[/i])[/com][/m]

South Islander
	[m1]уроженец [p]или[/p] житель Южного острова [com]([i]одного из двух основных о-вов Новой Зеландии[/i])[/com][/m]

southerly buster
	[m1]южный холодный сильный ветер [com]([i]характерный для юго-восточного побережья Австралии; вызывает резкое падение температуры и часто сопровождается пыльными бурями[/i])[/com][/m]

Southern Cross
	[m1]созвездие Южного Креста [com]([i]созвездие, хорошо видное в небе южного полушария; его изображение помещено на флагах Австралии и Новой Зеландии[/i])[/com][/m]

Southern Oscillation Index
	[m1]соотношение регулярно меняющихся уровней атмосферного движения воздуха над центральной частью Тихого океана и регионом Австралазии[/m]

southern stone curlew
	[m1]южный каменный кроншнеп [com]([i]Burhinus magnirostris; ночная тёмно-серая птица со светлыми пятнами, видными во время полёта; отличается мрачным криком; распространена по всей Австралии и на юге Новой Гвинеи[/i])[/com][/m]

Sovereign Hill
	[m1]Соверен-Хилл [com]([i]музей под открытым небом близ Балларата, шт. Виктория; воспроизводит городок старателей времён «золотой лихорадки» 1850-х гг.[/i])[/com][/m]

SPA
	[m1][p]сокр. от[/p] [ref]Socialist Party of Australia[/ref][/m]

spade
	[m1][p]разг. презрит.[/p] человек с чёрной кожей, обычно негр [p]или[/p] абориген ([p]букв.[/p] лопата)[/m]

spangled drongo
	[m1]блестящий дронго [com]([i]Chibea bracheata; блестящая чёрная с зелёными крапинами перелётная птица; единственный представитель птиц сем. Dicruridae в Австралии[/i])[/com][/m]

sparrowhawk
	[m1]воробьиный ястреб [com]([i]небольшой коричневый ястреб с квадратным хвостом; питается мелкими птицами; в Австралии и Тасмании распространён один из его видов Accipiter cirrocephalus[/i])[/com][/m]

spear grass
	[m1]название различных трав [com]([i]сем. Poaceae, особ. рода Stipa, Heteropogon и Aristida с остроконечными семенами, имеющими загнутый шип или шипы, кот. цепляются за одежду, шерсть животных и т. п.[/i])[/com][/m]

spearwood
	[m1]название нескольких растений, кот. традиционно используются аборигенами для изготовления копий [com]([i]напр. Eucalyptus dorotoxylon[/i])[/com][/m]

Special Broadcasting Service, the
	[m1]Специальная телерадиовещательная служба [com]([i]осуществляет передачи на многих языках и удовлетворяет культурные запросы разных этнических общин[/i])[/com][/m]

Special Court
	[m1]Специальный суд [com]([i]суды по особым делам созданы в Новой Зеландии в 80-е и 90-е годы. Среди них Суд по вопросам семьи {[ref]Family Court of Australia[/ref]}, созданный в 1980 и рассматривающий бракоразводные процессы, дела по усыновлению детей, разделу имущества и т. п.; Суд по делам подростков и несовершеннолетних правонарушителей {Youth Court}, созданный в 1989, и ряд других[/i])[/com][/m]

Specialized Magistrates' Courts
	[m1]специализированные суды магистратов [com]([i]среди судов нижней инстанции в Австралии функционируют суды: Суд по делам несовершеннолетних {the Children's Court}, Суд по вопросам продажи спиртного {the Liquor Licensing Court} и Суд для разрешения конфликтов по вопросам оплаты за арендуемое жильё[/i])[/com][/m]

Speck, the
	[m1][p]разг.[/p] «Спек» [com]([i]название о-ва и шт. Тасмания[/i])[/com] ([p]букв.[/p] крупица, частица)[/m]

speedo
	[m1]спидо [com]([i]специальный облегающий плавательный костюм спасателей[/i])[/com][/m]

Speewaa, the
	[m1][p]фольк.[/p] «Спива» [com]([i]мифическая овцеводческая ферма, где всё больше и лучше, чем в других местах; реальная ферма под таким названием находилась ок. Лебяжьего Холма {SwanHill} у р. Муррей {[ref]Murray[/ref]}; название этой фермы фигурирует в многочисленных легендах, сравнимых с приключениями барона Мюнхаузена[/i])[/com][/m]

spider
	[m1][p]разг.[/p]
	1) напиток, состоящий из бренди с лимонадом
	2) безалкогольный напиток, в кот. кладётся мороженое[/m]

spider orchid
	[m1]название нескольких земляных орхидей с длинными узкими цветочными лепестками [com]([i]особ. рода Caladenia[/i])[/com][/m]

spinebill
	[m1]медосос [com]([i]любой из двух австралийских медососов Acanthorhynchus с длинным тонким изогнутым вниз клювом[/i])[/com][/m]

spinifex
	[m1]спинифекс [com]([i]остролистая колючая трава, растущая на песках и закрепляющая песчаные дюны[/i])[/com][/m]

spiny anteater
	[m1]австралийская ехидна [com]([i]Tachyglossus aculeatus; яйцекладущее животное, широко распространённое в Австралии, внешне похожее на ежа и дикобраза, самое крупное животное достигает веса 5 кг, может жить в неволе до 50 лет[/i])[/com][/m]

Sports Advisory Council
	[m1]Спортивный консультативный комитет [com]([i]состоит из 12 членов, назначаемых федеральным правительством; вырабатывает рекомендации по вопросам распределения ассигнований на развитие спорта и по вопросам, касающимся развития научных исследований, спортивной медицины, спортивного образования, поддержки спортсменов, строительства спортивных сооружений и т. п.[/i])[/com][/m]

spotted crake
	[m1]пятнистый погоныш [com]([i]Porzana fluminea; небольшая птица; распространена в Австралии и Тасмании[/i])[/com][/m]

spotted gum
	[m1]название нескольких эвкалиптов с пятнистой корой [com]([i]обычно Eucalyptus maculata и Eucalyptus henryi[/i])[/com][/m]

spotted mackarel
	[m1]квинслендская макрель [com]([i]Scomberomorus queenslandiens; небольшая рыба; обитает в водах северной Австралии; [p]тж.[/p] school mackarel[/i])[/com][/m]

Spring Racing Carnival
	[m1]Весенний конно-спортивный карнавал [com]([i]проводится ежегодно в г. Мельбурне в ноябре; кульминацией его является первый вторник ноября, объявляемый выходным днём; см. [p]тж.[/p] [ref]Melbourne Cup, the[/ref][/i])[/com][/m]

squat
	[m1]самовольно селиться на незанятой чужой [p]или[/p] государственной земле[/m]

squattage
	[m1][p]австрал.[/p] жилище [p]или[/p] усадьба поселенца, скваттера[/m]

squatter
	[m1][p]австрал.[/p]
	1) [p]ист.[/p] скваттер [com]([i]скотовод, овцевод, самовольно поселившийся на коронных землях, но позже получивший их в аренду[/i])[/com]
	2) богатый респектабельный человек, делец; [p]см.[/p] [p]тж.[/p] [ref]pastoralist[/ref]
	3) [p]уст.[/p] житель буша, занимавшийся угоном скота, перепродажей алкоголя, обычно отбывший срок заключения[/m]

squatter's chair
	[m1]кресло скваттера [com]([i]обтянутое полотном кресло с широкими подлокотниками и площадкой для ног[/i])[/com][/m]

squattocracy
	[m1][p]уст.[/p] скваттократия [com]([i]богатые землевладельцы, считавшиеся аристократией колоний; часто с пренебр. оттенком значения[/i])[/com][/m]

stage
	[m1][p]новозел.[/p] период длительностью в один год в изучении университетских предметов[/m]

Standards Association of Australia
	[m1]Австралийская ассоциация по стандартам[/m]

star finch
	[m1]австралийский вьюрок [com]([i]Bathilda ruficanda; небольшая птица; отмечена многочисленными белыми крапинами на оперении[/i])[/com][/m]

State Dockyard
	[m1]«Верфь штата» [com]([i]в 1913 правительство Нового Южного Уэльса создало судостроительную верфь на Уолш-Айленд {Walsh Island}; это предприятие внесло большой вклад в австралийское судостроение; в 1933 в результате экономического спада и депрессии верфь была закрыта, но в 1941–1942 гг. правительство штата создало новый судостроительный завод в Ньюкасле, куда было переведено оборудование старой верфи, в том числе плавучий док; к 1976 на верфи было построено более 90 судов, в том числе пассажирские суда, военные и грузовые корабли, нефтетанкеры и т. п.; помимо этого там строятся мосты, оборудование для электростанций; производится ремонт судов[/i])[/com][/m]

State government
	[m1]правительство штата [com]([i]в Австралии состоит из премьера {[ref]premier[/ref]}, возглавляющего кабинет министров штата, и ряда других министров, число кот. зависит от особенностей штата. Традиционно в его состав входят министр финансов {Treasurer}, генеральный атторней {the Attorney General}, а также другие министры; их департаменты {departments} выполняют функции, свойственные правительству штата. Как правило, премьер – избранный лидер партии, завоевавшей большинство мест в нижней палате парламента {[ref]House of Representatives[/ref]}[/i])[/com][/m]

State parliament
	[m1]парламент штата [com]([i]парламенты всех штатов Австралии, за исключением Квинсленда, Северной Территории и Территории федеральной столицы, двухпалатные. Квинсленд упразднил верхнюю палату {the Upper House} в 1922. Нижняя палата парламентов в Новом Южном Уэльсе, Виктории, Квинсленде и Западной Австралии известна как законодательная ассамблея {the Legislative Assembly}; в Южной Австралии и Тасмании – палата ассамблеи {the House of Assembly}. Верхняя палата называется законодательный совет {[ref]Legislative Council[/ref]}. В функции парламента штата входит решение вопросов образования, транспорта, исполнения законов, здравоохранения и сельского хозяйства[/i])[/com][/m]

State Supreme Court
	[m1]Верховный суд штата [com]([i]в Австралии рассматривает гражданские и уголовные дела; может принимать на рассмотрение дела по серьёзным правонарушениям, минуя суды низших инстанций, а также апелляции по делам, проходившим в этих судах. Решения суда могут быть опротестованы в Судебном комитете Тайного совета {Privy Council} в Лондоне; [p]тж.[/p] Supreme Court of a State[/i])[/com][/m]

station
	[m1][p]австрал.[/p] скотоводческая ферма [com]([i]её размеры могут достигать нескольких десятков кв. км[/i])[/com][/m]
	[m2][*][ex]back-station – удалённая часть фермы
	head-station – центральная часть фермы
	out-station – небольшая, отдельно стоящая ферма, часть фермы
	station black – абориген, занятый на подсобных работах на ферме
	station house – главное помещение фермы
	station jack – традиционное фермерское угощение [com]([i]обычно мясной пудинг[/i])[/com]
	station super управляющий фермой[/ex][/*][/m]

steakdahoyst
	[m1][p]разг.[/p] кафе [p]или[/p] ресторан, специализирующийся на блюдах из вырезки и устриц [com]([i]название произошло из шутливой имитации итальянского произношения[/i])[/com][/m]

sterling
	[m1][p]уст. разг.[/p] стерлинг [com]([i]прозвище иммигрантов из Англии, в отличие от родившихся в Австралии; см. [p]тж.[/p] [ref]currency[/ref][/i])[/com][/m]

stick-neck rat
	[m1]стайная австралийская крыса [com]([i]Leporillus; строит гнёзда из палок и веток[/i])[/com][/m]

sticker
	[m1][p]новозел. разг.[/p] извещение о нарушении правил дорожного движения [com]([i]обычно приклеивается к стеклу машины нарушителя[/i])[/com][/m]

sticky wattle
	[m1]липкая акация [com]([i]кустарник Acacia howittii, сем. Mimosaceae; произрастает в шт. Виктория; разводится как декоративное растение[/i])[/com][/m]

stiffen the lizards/snakes/wombats
	[m1][p]австрал. разг.[/p] чёрт возьми! чёрт подери! [com]([i]восклицание, выражающее удивление, досаду и т. п.[/i])[/com][/m]

stinging trees
	[m1]название нескольких деревьев и кустарников [com]([i]род Dendrocnide, сем. Urticaceae; произрастают в Новом Южном Уэльсе и Квинсленде; листья их покрыты жёсткими волосками, кот. ломаются при соприкосновении с кожей и выделяют едкую кислоту; боль от этих ожогов может ощущаться несколько недель; [p]тж.[/p] stinging bush, stinging nettle-tree[/i])[/com][/m]

stinkwood
	[m1]название нескольких деревьев и кустарников, листья кот. при измельчении издают неприятный запах [com]([i]напр. Lierria arborescens, сем. Rutaceae[/i])[/com][/m]

stock
	[m1]1) скот
	2) скотоводческий[/m]
	[m2][*][ex]stock farm – скотоводческая ферма
	stock holder – крупный фермер-скотовод
	stock horse – лошадь, натренированная в загоне скота
	stock hut – скотный двор, коровник
	stock keeper – скотовод
	stock man – фермер-скотовод
	stock rider – объездчик скота, пастух
	stock route – скотоперегонный маршрут
	stock yard – скотный двор для крупного рогатого скота
	stock whip – кнут, бич[/ex][/*][/m]

stocking rate
	[m1]величина, определяющая численность поголовья скота на гектар земли[/m]

strife
	[m1]затруднительное положение[/m]
	[m2][*][ex]to be in strife – попасть в затруднительное положение[/ex][/*][/m]

strine
	[m1]1) австралиец
	2) австралийский вариант английского языка [com]([i]слово предположительно представляет собой австралийское произношение слова «австралийский» {[ref]Australian[/ref]}; эта юмористическая, гротескная передача особенностей австралийского произношения появилась в сатирических статьях Алистера Моррисона {Alistair Morrison} в 1964; эти статьи позже были собраны в книгу «Поговорим по-австралийски» {'Let Stalk Strine' – let's talk Australian}[/i])[/com][/m]

stringybark
	[m1]1) название эвкалиптов с прочной корой [com]([i]произрастают в юго-восточной части Австралии; обладают ценной древесиной[/i])[/com]
	2) символ всего деревенского, провинциального, отдалённого[/m]

Stuart's bean tree
	[m1]бобовое дерево Стюарта [com]([i]Erythrina vespertilia, сем. Fabaceae; произрастает в северной части Австралии; цветы ярко-красные, похожие на цветы горошка; названо в честь исследователя Джона Мак-Дауэлла Стюарта {John Mc Douall Stuart, 1815–1866}[/i])[/com][/m]

stubby
	[m1]маленькая, приземистая пивная бутылка ёмкостью 375 мл[/m]

stump-tailed skink
	[m1]толстохвостый сцинк [com]([i]Trachydosaurus rugosus; австралийская ящерица с толстым телом, коротким и толстым хвостом, клинообразной головой, крупной жёсткой чешуёй на спине; [p]тж.[/p] stump-tail lizard, sleepy lizard, pine-cone lizard[/i])[/com][/m]

Sturt's Desert Pea
	[m1]пустынный душистый горошек Стёрта [com]([i]Clianthus formosus, сем. Fabaceae; травянистое растение; цветёт яркими ало-чёрными цветами после дождя во многих р-нах австралийского аутбэка. Назван в честь исследователя Чарльза Стёрта {Charles Sturt}, кот. собрал образчики цветов в 1844. Является флористической эмблемой шт. Южная Австралия[/i])[/com][/m]

Sturt's desert rose
	[m1]кустарник [com]([i]Gossypium sturtianum, сем. Malvaceae; крупный цветок этого растения, обычно фиолетовый с тёмно-красной сердцевиной, является эмблемой Северной Территории; название дано в честь исследователя Чарльза Стёрта {Charles Sturt, 1795–1869}[/i])[/com][/m]

subsection
	[m1]подразделение в группе племени аборигенов, имеющее свой тотем, например группа охотников[/m]

Sugar Research Ltd
	[m1]компания «Шугар ресёч лимитед» [com]([i]создана в 1949 владельцами сахароперерабатывающих заводов для проведения исследований и разработок сахарообрабатывающей технологии[/i])[/com][/m]

Sulman Prize, the
	[m1]премия имени Салмена [com]([i]за сюжетную картину или эскиз стенной росписи; назначается ежегодно; учреждена в 1936 как дар семьи сэра Джона Салмена {Sir John Sulman}[/i])[/com][/m]

sulphur-crested cockatoo
	[m1]белый австралийский попугай [com]([i]Cacatua galerita; крупный попугай с белым оперением и ярко-жёлтым изогнутым вперёд хохлом; [p]тж.[/p] white cockatoo[/i])[/com][/m]

sundew
	[m1]название насекомоядных растений [com]([i]род Drosera, сем. Droseraceae; произрастают чаще всего в болотистых местностях Западной Австралии[/i])[/com][/m]

sundowner
	[m1]1) сезонный работник
	2) лентяй, нерадивый работник [com]([i]бродяга, свэгмен, появляющийся на ферме слишком поздно, чтобы принятся за какую-л. работу, но вовремя, чтобы поесть[/i])[/com][/m]

Sunshine Harvester
	[m1]уборочный комбайн «Саншайн» [com]([i]изобретён молодым фермером Хью Маккеем {Hugh McKay} в 1884. Широко использовался в модернизированном варианте в 1940-х гг. и позднее[/i])[/com][/m]

Sunshine State, the
	[m1]«Солнечный штат», Квинсленд[/m]

surf
	[m1][p]спорт.[/p]
	1) серфинг
	2) относящийся к купанию в океане[/m]
	[m2][*][ex]surf beach – океанский пляж
	surf boat – специальная лодка для спасения утопающих
	surf club – спасательная станция
	surf carnival – праздничное шествие спасателей
	surf flag – спасательный буй
	surf line – спасательный конец, фал
	surf lifesafer – спасатель
	surf marathon – марафон спасательных лодок
	surf patrol – дежурная смена спасателей
	surf race(ing) – соревнование спасательных лодок
	surf reel – лебёдка спасательная
	board-surfing – серфинг, плавание на досках;[/ex][/*] [p]тж.[/p] surf-board riding[/m]

Surf Carnival
	[m1]карнавал серфинга [com]([i]австралийские пляжи влекут к себе круглый год, благодаря мягкому климату; с весны до осени, т. е. с сентября по май, они особенно оживлённы. В это время добровольцы-спасатели не только патрулируют пляжи, но и соревнуются, принимая участие в красочных карнавалах, проходящих на пляжах[/i])[/com][/m]

surfie
	[m1]искусный пловец на досках[/m]

surfing
	[m1][p]спорт.[/p] серфинг, катание на волне, лёжа [p]или[/p] стоя на специальной доске[/m]

swag
	[m1][p]австрал. разг.[/p]
	1) узел с пожитками; [p]см.[/p] [p]тж.[/p] [ref]bluey[/ref] 1[/m]
	[m2][*][ex]to hump one's swag – взвалить на плечи пожитки[/ex][/*][/m]
	[m1]2) складывать свои пожитки в узел[/m]
	[m2][*][ex]to swag it – нести свой скарб на себе[/ex][/*][/m]

swagger
	[m1][p]новозел. ист.[/p] свэггер [com]([i]человек, кот. бродяжничает по стране, живёт на случайные заработки, подарки и подачки от населения[/i])[/com][/m]

swagman
	[m1][p]австрал. ист.[/p] свэгмен [com]([i]человек, кот. скитается по стране, живёт на случайные заработки; все его пожитки – в скатанном одеяле {[ref]swag[/ref]} за плечами; бродяга[/i])[/com][/m]

swainsonia
	[m1]свейнсония, название травянистых растений [com]([i]сем. Fabaceae; эндемичны в Австралии; произрастают во всех штатах; их цветы очень красивы – они бывают лиловые, пурпурные, розовые, иногда жёлтые или красновато-коричневые; многие разновидности ядовиты для скота, напр. дарлингский горошек {[ref]Darling pea[/ref]}; название дано в честь английского натуралиста Исаака Свейнсона {Isaac Swainson}[/i])[/com][/m]

swamp wallaby
	[m1]болотный валлаби [com]([i]Wallabia bicolor; крупный валлаби; обитает в восточной Австралии; [p]тж.[/p] black wallaby, black-tailed wallaby[/i])[/com][/m]

sweep
	[m1]скорпид [com]([i]Scorpididae; австралийская морская рыба; высоко ценится за вкусовые качества[/i])[/com][/m]

swing bridge
	[m1][p]новозел.[/p] пешеходный подвесной мост[/m]

Sydharb
	[m1]сидарб [com]([i]неофициальная единица измерения объёма воды в озере и т. п., эквивалентная объёму воды в Сиднейской гавани[/i])[/com] (от Syd[b]|[/b]ney Harb[b]|[/b]our)[/m]

Sydney
	[m1][p]г.[/p] Сидней [com]([i]адм. центр шт. Новый Южный Уэльс {[ref]New South Wales[/ref]}. Крупнейший город в Австралии. Первое европейское поселение на материке, основан в 1788. Назван в честь министра колоний Англии того времени лорда Сиднея[/i])[/com][/m]

Sydney Aquarium
	[m1]Сиднейский аквариум [com]([i]океанариум с аквариумом размером 40 на 20 м; с 5 различными средами обитания; расположен в Сиднейской гавани {Sydney Harbour}; одна из достопримечательностей Сиднея[/i])[/com][/m]

Sydney blue gum
	[m1]cиднейский голубой эвкалипт [com]([i]Eucalyptus saligna; высокое дерево с красивым гладким голубоватым стволом и ценной древесиной; произрастает в прибрежных р-нах Нового Южного Уэльса[/i])[/com][/m]

Sydney golden wattle
	[m1]сиднейская золотистая акация [com]([i]Acacia longifolia; кустарник с жёлтыми цветами; произрастает повсеместно в восточной Австралии и пышно цветёт весной[/i])[/com][/m]

Sydney Harbour Bridge
	[m1]Сиднейский мост [com]([i]построенный в 1932 арочный мост через залив Порт-Джексон в Сиднее; длина с подъёмными путями достигает 2 км; главная арка, под кот. могут проходить в порт самые крупные океанские суда, имеет высоту 50 м; см. [p]тж.[/p] [ref]Coat Hanger, the[/ref][/i])[/com][/m]

Sydney Opera House
	[m1]Сиднейский оперный театр [com]([i]театральный комплекс, состоящий из ок. 1000 помещений, включая 5 основных: концертный зал на 2690 мест, оперный театр на 1547 мест, театр на 398 мест, студию Бродуок {Broadwalk Studio} на 288 мест, зал заседаний, рестораны, библиотеку, 60 гримёрных и т. п. Выполнен по проекту датского архитектора Йорна Утзона {Jorn Utzon}, завоевавшему первое место в международном конкурсе в 1957; строительство началось в 1959; длилось 14 лет; уникальное архитектурное сооружение; крыша состоит из 10 раковинообразных сводов, покрытых белыми керамическими плитами; со стороны здание напоминает армаду яхт под белоснежными, раздуваемыми ветром парусами. Официальное открытие театра королевой Елизаветой II состоялась 20 октября 1973. Первый сезон был открыт оперой С. Прокофьева «Война и мир»[/i])[/com][/m]

Sydney or the bush
	[m1][p]австрал. разг.[/p] пан или пропал, всё или ничего ([p]букв.[/p] Сидней или буш)[/m]

Sydney red gum
	[m1]cиднейский красный эвкалипт [com]([i]Angaphora costata; дерево с гладким стволом и красноватой древесиной[/i])[/com][/m]

Sydney rock oyster
	[m1]сиднейские скальные устрицы [com]([i]Crassostrei commercialis; разводятся в водах Сиднея; ценятся за уникальные вкусовые качества[/i])[/com][/m]

Sydney silky
	[m1][p]см.[/p] [ref]Australian silky terrier[/ref][/m]

Sydney University
	[m1]Сиднейский университет [com]([i]основан в 1850; старейший австралийский университет[/i])[/com][/m]

Sydneysider
	[m1]1) сиднеец [com]([i]житель или уроженец г. Сиднея, адм. центра шт. Новый Южный Уэльс[/i])[/com]
	2) сиднейский [com]([i]относящийся к г. Сиднею; [p]тж.[/p] Sydneyite[/i])[/com][/m]

tabi song
	[m1][p]абориг.[/p] песня-повествование, исполняемая соло на корробори аборигенов; [p]см.[/p] [p]тж.[/p] [ref]corroboree[/ref][/m]

TAFE
	[m1][p]сокр. от[/p] [ref]Technical and Further Education[/ref][/m]

taha Maori
	[m1][p]маори[/p] маорийский аспект жизни и культуры Новой Зеландии[/m]

taiaha
	[m1][p]маори[/p] таиаха [com]([i]боевая палица, изукрашенная резьбой; знак отличия вождя[/i])[/com][/m]

taipan
	[m1]тайпан [com]([i]Oxyuranus scutellatus; очень ядовитая змея с длинными ядовитыми зубами; коричневая, с вытянутой головой; достигает 2–2,5 м длины, обитает на севере Австралии и в Новой Гвинее[/i])[/com][/m]

taipo
	[m1][p]маори[/p] таипо [com]([i]злой дух[/i])[/com][/m]

Taj, the
	[m1][p]разг.[/p] Тадж [com]([i]название пристройки к зданию парламента в Квинсленде {the Queensland Parliamentary Annexe}, открытому в 1979. Стоимость строительства составила 20 млн. долларов[/i])[/com] (по названию известного мавзолея в Индии Taj Mahal – Тадж-Махал)[/m]

takahe
	[m1][p]маори[/p] пастушок такахе [com]([i]Notornis mantelli; нелетающая птица[/i])[/com][/m]

takapu
	[m1][p]маори[/p] такапу, баклан [com]([i]Morus serrator; морская птица[/i])[/com][/m]

talent
	[m1][p]австрал. жарг.[/p] «дно», подонки, отбросы общества[/m]

tallow wood
	[m1]эвкалипт [com]([i]Eucalyptus microcorys; крупное ценное дерево со светлой, маслянистой на ощупь древесиной; [p]тж.[/p] peppermint [p]и[/p] turpentine[/i])[/com][/m]

tally-hi
	[m1]современный австралийский метод стрижки овец, способствующий более чистой стрижке и дающий больший выход шерсти[/m]

Tambaroora muster
	[m1]азартная игра [com]([i]практикуется в барах; в игре участники складывают в шапку определённую по договорённости сумму денег и разыгрывают её; победитель угощает всех напитками, купленными на выигранные деньги[/i])[/com] (от Tambaroora – город золотоискателей в Новом Южном Уэльсе в 1860-х [p]гг.[/p])[/m]

tammar
	[m1][p]абориг.[/p] филандер Евгении [com]([i]Macropus eugenii; небольшой кустарниковый валлаби; распространён в южной и юго-западной Австралии; [p]тж.[/p] dama[/i])[/com][/m]

tandan
	[m1][p]абориг.[/p] местное название пресноводного угрехвоста [com]([i]Tandanus tandanus[/i])[/com] и австралийского сома [com]([i]Neosilurus[/i])[/com]; [p]тж.[/p] dewfish, cat-fish[/m]

Tane
	[m1][p]маори миф.[/p] Тане [com]([i]бог природы, разделивший землю и небо, после чего он покрыл голую землю – мать – деревьями и растительностью, а небо – отца – наполнил солнцем, луной, звёздами и облаками. Он же создал из глины первую женщину[/i])[/com][/m]

Tangaroa
	[m1][p]маори[/p] Тангороа [com]([i]бог моря[/i])[/com][/m]

tangi
	[m1][p]маори[/p] танги [com]([i]жалоба, стенания, плач; погребальный обряд[/i])[/com][/m]

tanglefoot
	[m1]кустарник [p]или[/p] низкорослое дерево [com]([i]Nothofagus gunnii, сем. Fagaceae; с густыми переплетёнными ветвями; растёт в гористых местностях Тасмании[/i])[/com][/m]

taniwha
	[m1][p]маори[/p] мифическое водяное чудовище[/m]

Tantanoola tiger
	[m1][p]разг.[/p] тигр из Тантанулы [com]([i]животное, уничтожавшее овец в Тантануле, шт. Южная Австралия в 1899; возможно, дикая собака, пристреленная в 1895, чучело кот. выставлено в местном отеле; стало именем нарицательным любого животного, нападающего и уничтожающего овец[/i])[/com][/m]

taonga
	[m1][p]маори[/p] особо ценная вещь, сокровище[/m]

tapa
	[m1]1) тапа [com]([i]нетканый материал на о-вах Тихого океана, изготавливаемый путём вымачивания и отбивания коры бумажной шелковицы[/i])[/com]
	2) дерево бумажная шелковица, бруссонеция бумажная [com]([i]Broussonetia papyrifera; [p]тж.[/p] paper mulberry[/i])[/com][/m]

tapu
	[m1][p]маори[/p]
	1) священный
	2) запретный[/m]

Tar!
	[m1]дёготь! [com]([i]традиционный возглас стригаля; дёгтем смазывали порезы, нанесённые овцам во время стрижки[/i])[/com][/m]

Taranaki gate
	[m1]таранакские ворота [com]([i]временные ворота из проволоки, прикреплённые к стойкам; некогда принадлежность молочных ферм провинции Таранаки, Новая Зеландия[/i])[/com][/m]

taro
	[m1][p]маори[/p] таро [com]([i]Colocasia esculenta; клубнеплод, культивируемый в Океании; клубень ядовит, но после варки становится съедобным[/i])[/com][/m]

Taronga Zoo
	[m1]зоопарк Таронга [com]([i]знаменитый сиднейский зоопарк; в нём содержится ок. 4 тыс. животных; многие из них эндемики[/i])[/com] (от [p]абориг.[/p] taronga – вид на воду; зоопарк расположен в Сиднейской гавани)[/m]

tarseal
	[m1][p]новозел.[/p] дорожное покрытие битумом [p]или[/p] асфальтом[/m]

tarwhine
	[m1][p]абориг.[/p] желтопёрый тупорыл, желтопёрый карась [com]([i]Rhabdosargus sarba; восточноавстралийская рыба с золотистыми полосками на чешуе[/i])[/com][/m]

Tas
	[m1][p]разг.[/p] Тасмания; [p]тж.[/p] Tassie[/m]

Tasman Sea
	[m1]Тасманово море [com]([i]море Тихого океана между Австралией и о-вом Тасмания на западе и о-вами Новой Зеландии, Норфолк и Новой Каледонии на востоке. Порты: Сидней, Ньюкасл, Брисбен. Названо в честь А. Тасмана {Abel Tasman}[/i])[/com][/m]

Tasmania
	[m1]1) [p]шт.[/p] Тасмания [com]([i]островной штат, самый маленький по площади и населению из шести австралийских штатов[/i])[/com]
	2) о-в Тасмания [com]([i]у юго-восточного побережья Австралии[/i])[/com][/m]

Tasmanian
	[m1]1) тасманиец, житель [p]или[/p] уроженец [p]шт.[/p] Тасмания
	2) тасманийский [com]([i]относящийся к шт. Тасмания[/i])[/com][/m]

Tasmanian blue gum
	[m1]эвкалипт [com]([i]Eucalyptus globulus; флористическая эмблема Тасмании[/i])[/com][/m]

Tasmanian bluey
	[m1]голубая шерстяная ткань [com]([i]прежде производимая в Тасмании; см. [p]тж.[/p] [ref]Wonga bluey[/ref] 1[/i])[/com][/m]

Tasmanian devil
	[m1]тасманийский дьявол [com]([i]Sarcophilus harrisii; сумчатое хищное животное; один из известных выживших хищников, жил как в Австралии, так и на Тасмании; исчез на материке с появлением там динго; приземистое, сильное ночное животное; весит ок. 10 кг, раздражителен и чрезвычайно злобен; шерсть чёрного цвета, внешне напоминает медведя[/i])[/com][/m]

Tasmanian Folk Festival, the
	[m1]Тасманийский народный фестиваль [com]([i]проводится во время праздника Дня Австралии в Лонгфорде {Longford}, в Северной Тасмании {Northern Tasmania}; в программе – официальные концерты, традиционные танцевальные выступления, выставки изделий народного ремесла[/i])[/com][/m]

Tasmanian mutton-bird
	[m1]короткохвостый буревестник [com]([i]Puffinus tenuirostris; крупная морская птица; обитает на Тасмании[/i])[/com][/m]

Tasmanian Nightingale, the
	[m1][p]разг.[/p] «Тасманийский соловей» [com]([i]прозвище известной певицы-сопрано Эми Шервин {Amy Sherwin, 1854 – 1935}[/i])[/com][/m]

Tasmanian scallop
	[m1]тасманийский морской гребешок [com]([i]Notovola meridionalis; распространён в Тасмании, является ценным промысловым продуктом[/i])[/com][/m]

Tasmanian wolf
	[m1]тасманийский волк [com]([i]Thylacinus cynocephalus; сумчатое плотоядное животное; встречается редко; внешне похож на волка, имеет 16 чёрных полос на спине, обитает в Тасмании; [p]тж.[/p] Tasmanian tiger[/i])[/com][/m]

taupata
	[m1][p]маори[/p] таупата, копросма ползучая [com]([i]Coprosma repens; декоративный кустарник, часто используемый в качестве декоративной изгороди[/i])[/com][/m]

Taupo
	[m1]озеро Таупо [com]([i]крупнейшее в Новой Зеландии; глубина до 100 м; в него впадает множество рек; берёт начало крупнейшая река Уаикато {Waikato}. Расположено в центре вулканического плато на Северном острове[/i])[/com][/m]

tawarang
	[m1][p]ист.[/p] щит аборигена[/m]

teak
	[m1]название нескольких австралийских деревьев с прочной древесиной, похожей на древесину тика[/m]

teal
	[m1]чирок [com]([i]Anas; небольшая утка; обитает в пресных водах Австралии, Индонезии, Новой Зеландии и на о-вах Тихого океана[/i])[/com][/m]

Technical and Further Education
	[m1]техническое послешкольное образование [com]([i]система профессионально-ориентированного обучения с отрывом или без отрыва от производства; рассчитана на ускоренную подготовку выпускников школ к самостоятельной трудовой деятельности на базе 2–3-летнего курса обучения технической специальности[/i])[/com][/m]

tent embassy
	[m1]1) «палаточное посольство» [com]([i]палаточный городок, разбитый аборигенами на лужайке перед зданием парламента {Parliament House} в Канберре 26 января 1972 в знак протеста против политики правительства, особ. в отношении права на землю[/i])[/com]
	2) любая демонстрация, сопровождающаяся сооружением палаточного городка[/m]

teraglin
	[m1][p]абориг.[/p] тераглин [com]([i]Leluco atelodus; восточноавстралийская прибрежная рыба, обладающая прекрасными вкусовыми качествами[/i])[/com][/m]

terakihi
	[m1][p]маори см.[/p] [ref]jackass fish[/ref]; [p]тж.[/p] teraki, tarakihi[/m]

Territorian
	[m1][p]разг.[/p]
	1) житель Северной Территории {[ref]Northern Territory[/ref]}
	2) относящийся к Северной Территории[/m]

Territory factor
	[m1][p]разг.[/p] «фактор Северной Территории» [com]([i]фактор, служащий объяснением покупателям, почему товары, которые продаются на Северной Территории, стоят дороже, чем в других р-нах Австралии[/i])[/com][/m]

Territory Rig
	[m1]форма мужской одежды [com]([i]её требуется носить по правилам этикета на полуофициальных приёмах; состоит из белой рубашки с длинными рукавами, галстука, брюк и тёмных туфель, но без пиджака[/i])[/com][/m]

Territory, the
	[m1][p]разг. сокр. от[/p] [ref]Northern Territory[/ref][/m]

the big smoke
	[m1][p]австрал. разг.[/p] «большой дым», большой город [com]([i]преим. о Мельбурне и Сиднее[/i])[/com][/m]

they should give it back to the blacks
	[m1][p]разг.[/p] «пусть отдадут это назад чернокожим» [com]([i]выражение отвращения, вызываемого какой-л. неприятной чертой Австралии; ср. амер.[/p] hand it back to the Indians[/i])[/com][/m]

thornbill
	[m1]очень маленькая, похожая на синицу птица [com]([i]Acanthiza; c маленьким, но очень крепким и острым клювом; строит куполообразные гнёзда со входом сбоку; обитает в Австралии и Тасмании; [p]тж.[/p] tit, tomtit[/i])[/com][/m]

thresher shark
	[m1]лисья акула [com]([i]Alopias candatus; наиболее характерная из всех акул с очень длинным хвостом, кот. составляет половину длины акулы; бьёт хвостом по воде, собирая таким образом мелкую рыбу в стаю и питается ею; достигает длины 5 м; обитает во всех австралийских водах до Новой Зеландии[/i])[/com][/m]

throwing stick
	[m1]деревянное приспособление, используемое аборигенами для выпуска стрел[/m]

tick fever
	[m1]болезнь скота в северной Австралии [com]([i]вызываемая укусом клещей Babesia argenta; один из симптомов заболевания – красного цвета моча животных; [p]тж.[/p] redwater fever[/i])[/com][/m]

tiger cat
	[m1]тигровая кошка [com]([i]Dasyurus maculatus; австралийское сумчатое животное размером с кошку, коричневое с белыми пятнами на теле и хвосте; обитает в восточной и Южной Австралии и Тасмании[/i])[/com][/m]

tiger prawn
	[m1]крупная съедобная креветка [com]([i]Penaeus esculentus; распространена в тропических и субтропических водах Австралии; приготовленная для еды приобретает красный цвет[/i])[/com][/m]

tiger snake
	[m1]австралийская тигровая змея [com]([i]Notechis scutatus; чрезвычайно опасная ядовитая змея; достигает 1,5 м длины; наиболее часто встречается в Южной Австралии, Тасмании и о-вах в проливе Басса {[ref]Bass Strait[/ref]}[/i])[/com][/m]

tika
	[m1][p]маори[/p] хорошо, праведно [com]([i]слово, использующееся для обозначения характера поступка, правильного с точки зрения Бога, племенной этики и морали[/i])[/com][/m]

tiki
	[m1][p]маори[/p] тики [com]([i]вырезанное из нефрита изображение мифологического предка, напоминающее эмбрион; символизирует плодородие; амулет, носится на шее; см. [p]тж.[/p] [ref]hei-tiki[/ref][/i])[/com][/m]

tilefish
	[m1]кафельник [com]([i]Branchiostegus wardi; глубоководная морская рыба яркой окраски; обитает в прибрежных водах Австралии[/i])[/com][/m]

tillikin
	[m1][p]абориг.[/p] тилекин [com]([i]Leporillus apicalis; крыса; строит гнёзда из палок, имеет белый кончик хвоста, обитает в центральной Австралии[/i])[/com][/m]

Tingaringy gum
	[m1]тингарингский эвкалипт [com]([i]Eucalyptus glaucescens; был впервые обнаружен на горе Тингаринги {Tingaringy} в шт. Виктория[/i])[/com][/m]

tinny
	[m1][p]разг.[/p]
	1) банка пива
	2) алюминевая лодка[/m]

Tiwi
	[m1]тиви [com]([i]язык австралийских аборигенов, на котором говорят ок. 1000 человек, живущих на о-вах Батерст {Bathurst} и Мелвилл {Melville}, к северу от Северной Территории[/i])[/com][/m]

toea
	[m1]тоуи [com]([i]меньшая из двух денежных единиц Папуа – Новой Гвинеи, одна сотая кины {[ref]kina[/ref]}[/i])[/com][/m]

togs
	[m1]купальный костюм; [p]тж.[/p] bathing togs, swimming togs[/m]

toheroa
	[m1][p]маори[/p]
	1) моллюск [com]([i]Amphidesma ventricosum[/i])[/com]
	2) суп, приготовленный из моллюска [p]Amphidesma ventricosum[/p][/m]

tohunga
	[m1][p]маори[/p]
	1) колдун, чародей
	2) жрец
	3) мудрец[/m]

Toi
	[m1][p]маори фольк.[/p] Тои [com]([i]легендарный герой маори, навигатор, якобы прибывший в Новую Зеландию из Гаваики {[ref]Hawaiki[/ref]} в XII в. в поисках пропавшего ветра[/i])[/com][/m]

toki
	[m1][p]маори[/p] топор[/m]

Tomago
	[m1]«Томаго» [com]([i]совместное европейско-австралийское предприятие; одно из четырёх крупнейших производителей алюминия; занимается его выплавкой и подготовкой к экспорту[/i])[/com][/m]

tommy ruff
	[m1]большеглазый австралийский лосось [com]([i]Arripidae; небольшая рыба, родственная австралийскому лососю, объект спортивного рыболовства и продукт питания[/i])[/com][/m]

Tongariro
	[m1]Тонгариро [com]([i]самый спокойный, относительно невысокий вулкан Новой Зеландии, 1969 м; последнее извержение отмечено в 1896; Северный остров[/i])[/com][/m]

Tongariro National Park
	[m1]Национальный парк Тонгариро [com]([i]старейший национальный парк Новой Зеландии; основан в 1887. На его территории находится вулкан Тонгариро {[ref]Tongariro[/ref]} и 2 других вулкана[/i])[/com][/m]

toolache
	[m1][p]абориг.[/p] кенгуру Грея [com]([i]Macropus greyi; крупный редкий валлаби; встречается в пограничных р-нах между Южной Австралией и Викторией; [p]тж.[/p] Grey's brush wallaby[/i])[/com][/m]

Toowoomba Carnival of Flowers, the
	[m1]Квинслендский фестиваль цветов[/m]

top end
	[m1][p]разг.[/p] северная часть географического р-на [com]([i]особ. северные р-ны Северной Территории Австралии[/i])[/com][/m]

top-ender
	[m1][p]разг.[/p] житель северных р-нов Северной Территории Австралии; [p]тж.[/p] Top-ender[/m]

Torres Strait
	[m1]пролив Торреса [com]([i]между Новой Гвинеей и Австралией. Соединяет океаны Индийский и Тихий. Назван в честь открывшего его испанского мореплавателя Торреса {Torres, 1560–1614}[/i])[/com][/m]

torsk
	[m1]менёк [com]([i]Ophidiidae; глубоководная рыба с крупной чешуёй, обитающая в Большом Австралийском заливе {[ref]Great Australian Bight[/ref]}[/i])[/com][/m]

Tothersider
	[m1][p]разг.[/p]
	1) житель Земли Ван Димена {[ref]Van Diemen's Land[/ref]} [com]([i]название, принятое для жителей Тасмании у жителей материковых штатов[/i])[/com]
	2) принятое в [p]шт.[/p] Западная Австралия название жителей восточных штатов[/m]

toughie
	[m1][p]разг.[/p] хулиган, гангстер[/m]

Track, the
	[m1][p]разг.[/p] «Трэк» [com]([i]название шоссе Стюарта {The Stuart Highway}, соединяющего г. Дарвин с югом Австралии[/i])[/com][/m]

Tracy
	[m1]«Трейси» [com]([i]название разрушительного циклона, обрушившегося на г. Дарвин 25 декабря 1974[/i])[/com][/m]

tram
	[m1][p]разг.[/p] квинслендский поезд для перевозки тростника[/m]

Trans Australian Railway
	[m1]Трансавстралийская железная дорога [com]([i]строительство началось в 1912 и закончилось в 1917; связывает Западную Австралию с восточными штатами; включает самый длинный в Австралии прямой участок – 478 км; на этой дороге нет туннелей и нет поднятых над землёй платформ[/i])[/com][/m]

trap
	[m1][p]ист.[/p] полицейский [com]([i]особ. конный[/i])[/com][/m]

traveller's joy
	[m1]ломонос винограднолистый [com]([i]Clematis vitalba; вьющееся растение[/i])[/com][/m]

tree kangaroo
	[m1]древесный кенгуру, кенгуру-древолаз [com]([i]Dendrolagus; среднего размера кенгуру, хорошо приспособленный к жизни на деревьях; обитает в северо-восточных р-нах Квинсленда и на Новой Гвинее[/i])[/com][/m]

tree-fern
	[m1]циатея древовидная [com]([i]Cyathea arborea; папоротниковое дерево с прямым, довольно толстым стволом[/i])[/com][/m]

trevally
	[m1]австралийский каранкс [com]([i]Caranx; быстроплавающая съедобная рыба; объект спортивного рыболовства[/i])[/com][/m]

trigger plant
	[m1]название некоторых растений [com]([i]род Stylidium сем. Stylidiaceae[/i])[/com][/m]

trooper
	[m1]полицейский [com]([i]особ. конный[/i])[/com][/m]

trumpeter
	[m1]полосатый тасманийский трубач [com]([i]Latris lineata; объект рыболовства; распространён в водах Новой Зеландии, встречается также у восточных берегов Австралии[/i])[/com][/m]

trundler
	[m1][p]новозел.[/p]
	1) магазинная тележка для продуктов
	2) тележка для клюшек [com]([i]в гольфе[/i])[/com][/m]

tuart
	[m1]эвкалипт гвоздеголовый [com]([i]Eucalyptus gomphocephala[/i])[/com][/m]

tuatara
	[m1]туатара [p]или[/p] гаттерия [com]([i]Sphenodon punctatus; рептилия, похожая на ящерицу; обитает на некоторых о-вах у берегов Новой Зеландии, живое ископаемое, древнейшее наземное позвоночное животное[/i])[/com] (туатары жили на Земле ещё до появления мамонтов)[/m]

tuatua
	[m1][p]маори[/p] туатуа [com]([i]разновидность съедобного моллюска[/i])[/com][/m]

tucker
	[m1][p]разг.[/p] еда[/m]
	[m2][*][ex]tucker bag – [p]разг.[/p] сумка для провизии
	tucker shop – [p]разг.[/p] продуктовый магазин; ресторан[/ex][/*][/m]

tui
	[m1][p]новозел.[/p]
	1) птица туи, медосос стич [com]([i]Prosthemadura novaezeelandiae; новозеландский эндемик; с блестящим чёрным оперением и белыми отметинами на шее, груди и крыльях, имеет очень мелодичный голос; любимая птица новозеландцев[/i])[/com]
	2) (Т.) Туи [com]([i]популярное в Новой Зеландии женское имя[/i])[/com] (от названия птицы)[/m]

tula-adze flake
	[m1][p]абориг.[/p] осколок камня [com]([i]насаживается на деревянную ручку и используется аборигенами центральной Австралии для скобления и резьбы по дереву[/i])[/com][/m]

tulipwood
	[m1]название нескольких деревьев с красивой древесиной [com]([i]напр. Harpullia pendula, сем. Sapindaceae; растёт в Новом Южном Уэльсе и Квинсленде и культивируется как декоративное[/i])[/com][/m]

Tumatau-enga
	[m1][p]маори фольк.[/p] бог войны [com]([i]один из 70 богов; именно он, согласно религиозным убеждениям, бытовавшим среди маорийцев, создал первого мужчину {tiki}[/i])[/com][/m]

tung oil
	[m1]ядовитое растительное масло, получаемое из семян китайского дерева тунг {tung tree} [com]([i]используется при изготовлении красок, лаков и как водозащитное средство при изготовлении клеёнки и линолеума; раньше деревья выращивались в небольшом количестве в Новом Южном Уэльсе и Квинсленде, сейчас потребности Австралии в масле удовлетворяются лишь за счёт импорта[/i])[/com][/m]

Tupperware
	[m1]«Тьюппервэа» [com]([i]торговая марка фирмы, выпускающей одноразовую пластиковую посуду[/i])[/com][/m]

tuppy
	[m1][p]жарг.[/p] никчёмная лошадь, кляча[/m]

tupuna
	[m1][p]маори[/p] тупуна [com]([i]предок, прародитель[/i])[/com][/m]

turangawaewae
	[m1][p]маори[/p] турангаваевае [com]([i]место постоянного проживания, «малая родина») (от маори[/p] turanga постояное место + waewae ноги)[/m]

turnipwood
	[m1]название нескольких деревьев, кора кот. имеет запах репы [com]([i]напр. Dysoxylum muelleri и Akania lucens[/i])[/com][/m]

turrum
	[m1][p]абориг.[/p] крупный каранкс [com]([i]Caranx; обитает в водах северной Австралии, объект спортивного рыболовства[/i])[/com][/m]

tussock grass
	[m1]название нескольких видов многолетних трав [com]([i]напр. Poa labillaradieri, Poa sieberana[/i])[/com][/m]

tussock land
	[m1][p]новозел.[/p] вечнозелёное пастбище[/m]

Twelve Apostles
	[m1]Двенадцать Апостолов [com]([i]необычайной формы скальные образования; находятся в Национальном парке Порт-Кэмпбелл {Port Campbell National Park}, расположенном вдоль Великой океанской дороги {Great Ocean Road}, между Мельбурном и Аделаидой. Местная достопримечательность, место паломничества туристов[/i])[/com][/m]

two-up
	[m1][p]австрал., новозел. разг.[/p] азартная игра с подбрасыванием двух монет [com]([i]типа русской «орлянки»; выигрыш в ней зависит от того, на какую сторону упадут подброшенные монеты – «орёл» или «решка»[/i])[/com][/m]

tyranny of distance, the
	[m1]тирания расстояния [com]([i]фраза, характеризующая изолированное положение Австралии и редкую населённость континента[/i])[/com] (по названию книги Джеффри Блейни «Тирания расстояния» {Geoffrey Blainey «The Tyranny of Distance», 1966}[/i])[/com][/m]

Uluru
	[m1][p]абориг.[/p] Улуру [com]([i]новое название монолита Айерс-Рок {[ref]Ayers Rock[/ref]}[/i])[/com][/m]

Uluru National Park
	[m1]Национальный парк Улуру [com]([i]создан в 1958 как Национальный парк Айерс-Рок – Маунт-Олга {Ayers Rock-Mount Olga National Park}; площадь 132 538 га; расположен в 480 км к юго-западу от Алис-Спрингс {[ref]Alice Springs[/ref]} на Северной Территории[/i])[/com][/m]

umu
	[m1][p]маори[/p] земляная печь[/m]

unit
	[m1][p]новозел.[/p] пригородный электропоезд[/m]

Uniting Church in Australia
	[m1]Единая церковь Австралии [com]([i]название, принятое для новой церкви, созданной в 1974 в результате решения объединить конгрегационную, методистскую и пресвитерианскую церкви при сохранении права на автономность и независимость не желающих входить в единую церковь. Принципы её деятельности {Basis of Union} приняты в 1971[/i])[/com][/m]

University of Adelaide
	[m1]Аделаидский университет [com]([i]один из старейших и наиболее престижных университетов Австралии;основан в 1874; находится в Аделаиде, шт. Южная Австралия[/i])[/com][/m]

up a gumtree
	[m1][p]австрал. разг.[/p] быть в затруднительном положении ([p]букв.[/p] сидеть на эвкалипте)[/m]

up country
	[m1][p]разг.[/p] внутренние районы австралийского материка; [p]см.[/p] [p]тж.[/p] [ref]Inland, the[/ref], [ref]outback[/ref][/m]

up King Street
	[m1][p]австрал. разг.[/p] «оказаться на Кинг-Стрит» [com]([i]оказаться в стеснённом финансовом положении; разориться[/i])[/com] (по названию улицы Кинг-Стрит {King Street} в Сиднее, где сосредоточено много банков)[/m]

up there, Cazaly!
	[m1][p]разг.[/p] «бей выше, Казали!» [com]([i]возглас поддержки[/i])[/com] (по имени футболиста Казали {Cazaly} из Южного Мельбурна, известного тем, что подавал высокие мячи)[/m]

utu
	[m1][p]маори[/p]
	1) компенсация, выплачиваемая работнику за увечья
	2) цена, стоимость[/m]

Van Diemen's Land
	[m1][p]уст.[/p] Земля Ван-Димена [com]([i]прежнее название Тасмании[/i])[/com][/m]

Van Diemen's Land Company
	[m1]«Ван-Дименз лэнд кампани» [com]([i]сельскохозяйственная организация, созданная лондонским синдикатом в 1825 с целью управления землями Северной Тасмании; организация в наст. вр. продолжает свою деятельность; штаб-квартира в г. Бёрни {Burnie}[/i])[/com][/m]

Vandemonian
	[p]уст.[/p]
	[b]I[/b]
	[m1]1) [p]разг.[/p] тасманиец
	2) заключённый, отбывший срок на Земле Ван-Димена; [p]см.[/p] [p]тж.[/p] [ref]Van Diemen's Land[/ref][/m]
	[b]II[/b]
	[m1]относящийся к Земле Ван-Димена[/m]

vedalia
	[m1]австралийская божья коровка [com]([i]Rodolia cardinalis; насекомое, кот. используют для защиты цитрусовых растений от вредителей[/i])[/com][/m]

Vegemite
	[m1]«Веджемайт» [com]([i]фирменное название очень популярного в Австралии пастообразного пищевого продукта тёмно-коричневого цвета, представляющего собой экстракты овощей и дрожжей. Считается неотъемлемой частью диеты австралийцев. Впервые появился на рынке в 1923. Ему приписывают огромные питательные и целительные свойства[/i])[/com][/m]

Vegetable sheep
	[m1][p]новозел.[/p] «растительная овца» [com]([i]Haastia pulvinaris; подушечное субальпийское растение белого цвета, по форме напоминающее овцу[/i])[/com][/m]

Velociped
	[m1][p]новозел.[/p] небольшая с ручным управлением тележка, дрезина, используемая дорожными рабочими[/m]

Vic.
	[m1][p]сокр. от[/p] [ref]Victoria[/ref] 1[/m]

Victoria
	[m1]1) [p]шт[/p]. Виктория [com]([i]один из шести австралийских штатов; расположен на юго-востоке материка; адм. центр г. Мельбурн {[ref]Melbourne[/ref]}[/i])[/com]
	2) [p]ист.[/p] колония Виктория[/m]

Victoria River downs
	[m1]скотоводческая ферма на [p]р.[/p] Виктория, Северная Территория [com]([i]сейчас ею владеет «Хукер корпорейшн лимитед груп» {Hooker Corporation Ltd Group}; её площадь составляет ок. 1 236 000 га; насчитывается до 75 тыс. голов скота[/i])[/com][/m]

vigoro
	[m1][p]спорт.[/p] игра с элементами бейсбола и крикета [com]([i]играют в основном женщины[/i])[/com][/m]

Vogel House
	[m1]Фогель-Хаус [com]([i]официальная резиденция премьер-министра Новой Зеландии; дом построен в 1933 Джеймсом Фогелем {James Vogel}. [p]Был передан внуком владельца в дар правительству в 1965. Использовался в качестве официальной резиденции верховного представителя Австралии в Новой Зеландии до 1975; после обновления по решению правительства стал резиденцией премьер-министра страны. Первым премьер-министром, который въехал в этот дом, был Роберт Малдун {Robert D. Muldoon}[/m]

Volvo set, the
	[m1][p]разг.[/p] «группа Вольво» [com]([i]часть австралийского среднего класса, обеспокоенная состоянием окружающей среды. Иронически описывается, как люди, окружённые роскошной обстановкой, праздно и сентиментально размышляют о судьбе деревьев, животных и т. п.[/i])[/com][/m]

W.A.A.A.F
	[m1][p]сокр. от[/p] [ref]Women's Auxiliary Australian Air Force[/ref][/m]

W.R.A.A.C.
	[m1][p]сокр. от[/p] [ref]Women's Royal Australian Army Corps[/ref][/m]

W.R.A.A.F.
	[m1][p]сокр. от[/p] [ref]Women's Royal Australian Air Force[/ref][/m]

W.R.A.N.S.
	[m1][p]сокр. от[/p] [ref]Women's Royal Australian Naval Service[/ref][/m]

WA
	[m1][p]сокр. от[/p] [ref]Western Australia[/ref][/m]

waddy
	[m1][p]абориг.[/p] тяжёлая деревянная боевая дубинка[/m]

Waddy-wood
	[m1]дерево [com]([i]Acacia peuce; с очень тёмной твёрдой древесиной; произрастает в засушливых внутренних р-нах австралийского материка[/i])[/com][/m]

Wadjuk
	[m1][p]абориг.[/p] ваджук [com]([i]язык аборигенов Австралии, на котором говорили племена, жившие в р-не г. Перта {[ref]Perth[/ref]}, шт. Западная Австралия; к наст. вр. носителей этого языка практически не осталось[/i])[/com][/m]

wagga
	[m1][p]абориг.[/p] вога [com]([i]импровизированное одеяло или накидка из мешков или чего-л. подобного; [p]тж.[/p] Wagga blanket, Wagga rug) (от названия г.Уогга-Уогга {Wagga Wagga}, шт.[/p] Новый Южный Уэльс)[/m]

wahine
	[m1][p]маори[/p] девушка илиженщина [com]([i]обычно маорийка[/i])[/com][/m]

waiata
	[m1][p]маори[/p] маорийская песня[/m]

Waikato
	[m1][p]р.[/p] Ваикато [com]([i]самая длинная река Новой Зеландии, 425 км, Северный о-в[/i])[/com][/m]

waipiro
	[m1][p]маори разг.[/p] крепкий алкогольный напиток[/m]

Waitangi Day
	[m1][p]новозел.[/p] День Ваитанги [com]([i]день заключения договора Ваитанги {[ref]Waitangi Treaty[/ref]}, 6 февраля[/p]; [p]отмечается в Новой Зеландии как национальный праздник[/i])[/com][/m]

Waitangi Treaty
	[m1][p]новозел.[/p] договор Ваитанги [com]([i]договор, заключённый 6 февраля 1840 в посёлке Ваитанги {Waitangi} между представителями английского правительства и маорийскими вождями. По этому договору маорийские вожди «уступали Её Величеству королеве Англии полностью и без оговорок все права и полномочия суверенитета». Маори же гарантировалось право владения их землёй, лесами, рыбными угодьями и т.п. После установления английского суверенитета над Новой Зеландией в результате прямых захватов и обманных сделок развернулся процесс обезземеливания маорийских племён, вызвавший маорийские войны {[ref]Maori Wars[/ref], 1843–1872}[/i])[/com][/m]

waka
	[m1][p]маори[/p]
	1) вака, традиционная лодка-каноэ маори
	2) группа племён [com]([i]все представители этой группы ведут родословную от экипажа одной из первых лодок-каноэ, достигших Новой Зеландии; см. [p]тж.[/p] [ref]Maori Canoe Traditions[/ref][/i])[/com][/m]

Walbiri
	[m1][p]абориг.[/p] валбри [com]([i]язык австралийских аборигенов, на котором говорят ок. 1400 жителей севера Центральной Австралии; [p]тж.[/p] wailbri[/i])[/com][/m]

walkabout
	[m1][p]австрал.[/p]
	1) период кочевой жизни аборигенов [com]([i]на какое-то время аборигены покидают места, где они живут в контакте с белыми людьми, и возвращаются к своему традиционному образу жизни для духовного оздоровления[/i])[/com][/m]
	[m2][*][ex]to go walkabout – бродить по стране, кочевать[/ex][/*][/m]
	[m1]2) прогулка официального лица среди народа с целью общения (впервые выражение было применено по отношению к королеве Елизавете 12 марта 1970 в Окленде, в Новой Зеландии)[/m]

wallaby
	[m1][p]абориг.[/p] валлаби [com]([i]Macropolidae; небольшое сумчатое животное; некоторые виды его напоминают кенгуру, другие – поссума по внешнему виду и размерам[/i])[/com][/m]

wallaroo
	[m1][p]абориг.[/p] валлару [com]([i]Macropus robustus; горный грубошёрстный кенгуру; широко распространён в горных р-нах Австралии; [p]тж.[/p] euro, biggada, uroo[/i])[/com][/m]

walloper
	[m1][p]разг.[/p]
	1) драгун
	2) полицейский (от wallop – бить, избивать, наносить мощные удары)[/m]

Waltzing Matilda
	[m1]1) (W.M.) «Вальсирующая Матильда» [com]([i]популярная австралийская песня на слова Э. Б. Патерсона {A. B. Paterson}, писавшего под псевдонимом Банджо; см. [p]тж.[/p] [ref]Banjo[/ref][/i])[/com]
	2) [p]разг.[/p] скатка, узелок бродяги; [p]тж.[/p] Matilda[/m]
	[m2][*][ex]to waltz Matilda – бродяжничать, скитаться[/ex][/*][/m]

wananga
	[m1][p]маори[/p] учебное заведение; [p]тж.[/p] whare[/m]

wanda
	[m1][p]абориг. разг.[/p] вонда, белый человек ([p]букв.[/p] белый призрак)[/m]

wandoo
	[m1][p]абориг.[/p]
	1) ванду, эвкалипт загнутокрючковый [com]([i]Eucalyptus redunca; высокое дерево с белой корой, эндемичное для западной Австралии; одна из разновидностей эвкалипта[/i])[/com]
	2) дух, привидение
	3) белый человек[/m]

Wanganui Collegiate School
	[m1]частная средняя школа Вангануй [com]([i]одна из старейших и наиболее престижных частных школ Новой Зеландии; количество учащихся – более 500. Основана в 1850[/i])[/com][/m]

WAPET
	[m1][p]сокр. от[/p] [ref]West Australian Petrolium Ltd[/ref][/m]

Warana Festival, the
	[m1]фестиваль искусств [com]([i]проводится ежегодно с 1961 в Брисбене, Квинсленд. Каждый год имеет новую тему[/i])[/com][/m]

waratah
	[m1][p]абориг.[/p]
	1) телопея [com]([i]Telopea speciosissima; цветущий кустарник или небольшое дерево; произрастает в восточной Австралии, служит флористической эмблемой шт. Новый Южный Уэльс, имеет красные цветы в виде шаровидных головок, густо покрытых лепестками и красными прицветниками[/i])[/com]
	2) [p]перен.[/p] празднество, фестиваль (от названия праздника {the Waratah Festival}, отмечаемого в [p]шт.[/p] Новый Южный Уэльс)[/m]

warbler
	[m1]австралийская славка [com]([i]Maluridae; небольшая певчая птица; распространена в Австралии и Новой Зеландии[/i])[/com][/m]

Ware Hill
	[m1]скотоводческая ферма Вэр-Хилл [com]([i]расположена на р. Виктория, Северная Территория; была создана в 1883 Натаниелем Бьюкенемом {Nathaniel Buchanam} и братьями Гордон {Gordon} и была одной из первых в этом р-не; сейчас её владельцем является «Вэр-Хилл пасторал кампани» {Ware Hill Pastoral Company}, которая представляет Британскую компанию по производству мяса «Вести лимитед» {Vestey Ltd}; её площадь составляла ок. 16 тыс. кв км до 1975, когда австралийское правительство купило 3200 кв. км и передало землю аборигенам Гуринджи {[ref]Gurindji[/ref]}, которые живут в р-не Вэр-Хилл {Ware Hill}[/i])[/com][/m]

warrigal
	[m1][p]абориг.[/p]
	1) собака-динго
	2) дикий, неукрощённый; [p]тж.[/p] warragul, warregal[/m]

warwicks
	[m1][p]разг.[/p] руки ([p]рифм. сленг[/p] Warwick Farm – [p]ипподром в Сиднее,[/p] arm – рука)[/m]

water shark
	[m1]крупная опасная акула [com]([i]Galeolamna macurus; обитает в водах восточной Австралии[/i])[/com][/m]

water tortois
	[m1]водяная черепаха [com]([i]одна из австралийских черепах; живёт в основном в воде, но благодаря особому строению ног может передвигаться на значительные расстояния по суше[/i])[/com][/m]

water-rat
	[m1]водяная крыса [com]([i]Hydromys chrysogaster; крупная австралийская водяная крыса; имеет перепончатые задние ноги, обитает ок. рек и ручьёв Австралии[/i])[/com][/m]

waterhole
	[m1][p]австрал.[/p] артезианский колодец [com]([i]из-за засушливого климата в Австралии мало больших рек и озёр; вместе с тем, материк богат подпочвенными водами, и обширные площади орошаются артезианскими колодцами[/i])[/com][/m]

wattle
	[m1][p]австрал.[/p] акация [p]или[/p] мимоза [com]([i]Acacia) (по существующему у австралийцев поверью, внесённая в дом веточка цветущей акации приносит несчастье[/i])[/com][/m]
	[m2][*][ex]to bring wattle bloom – накликать беду[/ex][/*][/m]

wattle and daub
	[m1][p]австрал. ист.[/p]
	1) ветви акации, скреплённые глиной [com]([i]использовались первыми поселенцами в Австралии в качестве строительного материала[/i])[/com]
	2) мазанка из ветвей акации[/m]

Wattle Day
	[m1]День цветения акации [com]([i]национальный весенний праздник; отмечается 1 августа[/i])[/com][/m]

wattlebird
	[m1]новозеландская птица [com]([i]Callaeidae[/i])[/com][/m]

waybacks, the
	[m1][p]новозел.[/p] отдалённые сельские местности[/m]

weaner
	[m1]ягнёнок, отлучённый от матки[/m]

wedgbill
	[m1]австралийская птица [com]([i]Sphenostoma cristatum; небольшая певчая птица с коричневым хохлом[/i])[/com][/m]

wedge-tailed eagle
	[m1]клинохвостый орёл [com]([i]Uroaetus audax; крупный тёмный длиннохвостый орёл; распространён на всей территории Австралии и Новой Гвинеи, самая крупная австралийская хищная птица; [p]тж.[/p] wedgetail eagle, wedgie[/i])[/com][/m]

weebill
	[m1]самая маленькая из всех насекомоядных птиц Австралии [com]([i]Smicrornis; строит гнездо из мелких веток и листьев, едва заметна из-за маленького размера и очень слабого голоса[/i])[/com][/m]

weekender
	[m1][p]австрал.[/p] лёгкий, непритязательный дачный домик, предназначенный для проведения выходных дней[/m]

weka
	[m1]новозеландский пастушок уэка [com]([i]Ocydromus; нелетающая птица; обитает на о-вах Новой Зеландии; имеет крепкие ноги и мощный клюв; питается червями, насекомыми, ягодами, ящерицами, яйцами, птенцами и рыбой в ручьях[/i])[/com][/m]

WEL
	[m1][p]сокр. от[/p] [ref]Women's Electoral Lobby[/ref][/m]

welcome swallow
	[m1]австралийская ласточка [com]([i]Hirundo neoxena; очень быстро летает; распространена на территории всей Австралии, кроме северо-западных р-нов и Северной Территории[/i])[/com][/m]

Wellington
	[m1][p]г.[/p] Веллингтон [com]([i]столица Новой Зеландии с 1865; расположен на крайнем юге Северного острова {North Island}[/i])[/com][/m]

West Australian
	[m1]уроженец [p]или[/p] житель [p]шт.[/p] Западная Австралия[/m]

West Australian Petrolium Ltd
	[m1]«Уэст острэлиан петролиум лимитед» [com]([i]крупнейшая нефтедобывающая компания Австралии; начала поиск и крупные разработки по добыче нефти в 1950-х гг. в шт. Западная Австралия. В 1961 были открыты большие месторождения нефти в шт. Квинсленд, а в 1963 – нефти и газа на острове Бэрроу {Barrow Island}, шт. Западная Австралия[/i])[/com][/m]

Western Australia
	[m1]Западная Австралия [com]([i]один из шести штатов Австралии; адм. центр – г. Перт {[ref]Perth[/ref]}. [p]Расположен на западе континента; самый большой по площади штат Австралии – 2,5 млн. кв. км[/i])[/com][/m]

Western Australian Airways
	[m1]«Вестерн острэлиан эруэйз» [com]([i]первая в Австралии регулярная авиалиния, соединившая в 1921 году города Джералдтон {Geraldton} и Дерби {Derby}[/i])[/com][/m]

western grey Kangaroo
	[m1]западный серый кенгуру [com]([i]Macropus fuliginosus; разновидность кенгуру; распространён в западных и южных р-нах Австралии; [p]тж.[/p] Western forester kangaroo, black-faced kangaroo, mallee kangaroo[/i])[/com][/m]

westerner
	[m1]житель западных районов [com]([i]особ. Западной Австралии[/i])[/com][/m]

westie
	[m1][p]разг.[/p] житель западных окраин Сиднея [com]([i]как правило считающийся простым и бесхитростным[/p]; [p]тж.[/p] westy[/i])[/com][/m]

Westland
	[m1]Уэстленд [com]([i]провинциальный округ Новой Зеландии[/i])[/com][/m]

Westralia
	[m1][p]разг. шт.[/p] Западная Австралия (от West[b]|[/b]ern Aust[b]|[/b]ralia)[/m]

Westralian
	[m1][p]разг. см.[/p] [ref]West Australian[/ref][/m]

wet, the
	[m1]«мокрый сезон»; сезон дождей [com]([i]период муссонных дождей на крайнем севере Австралии – тропической части материка, продолжается с декабря по март; см. [p]тж.[/p] [ref]dry, the[/ref][/i])[/com][/m]

wetback
	[m1][p]новозел.[/p] топливная печь с радиатором, пристроенным сзади[/m]

whakapapa
	[m1][p]маори[/p] вакапапа [com]([i]генеалогическое дерево, перечень предков[/i])[/com][/m]

whaler
	[m1]свэгмен, который, перемещаясь по стране, делал остановки на берегах рек в Новом Южном Уэльсе и проводил большую часть времени, занимаясь рыбной ловлей [com]([i]наиболее популярной рекой для таких привалов свэгменов была р. Маррамбиджи {[ref]Murrumbidgee[/ref]}; таких свэгменов называли Murrumbidgee whalers[/i])[/com][/m]

whanau
	[m1][p]маори[/p] ванау [com]([i]большая семейная община, включающая как близких, так и дальних родственников; клан[/i])[/com][/m]

whare
	[m1][p]маори[/p]
	1) маорийский дом
	2) любая хижина, временное жилище[/m]

What's this, Bush Week?
	[m1]«Здесь что – дикий край?» [com]([i]презрительная фраза, показывающая, что говорящий не даёт собеседнику себя одурачить; [p]тж.[/p] What do you think this is bush week?[/i])[/com][/m]

whata
	[m1][p]маори[/p] маорийский склад, хранилище на высоких столбах[/m]

whenua
	[m1][p]маори[/p] венуа [com]([i]почва или земля[/i])[/com][/m]

whiptail wallaby
	[m1]разновидность валлаби с длинным тонким хвостом [com]([i]Macropus parryi; обитает в восточных р-нах Нового Южного Уэльса и в Квинсленде; [p]тж.[/p] pretty-face wallaby[/i])[/com][/m]

whistling moth
	[m1]австралийский свистящий мотылёк [com]([i]Hecatesia и Idalima; самец издаёт свистящий звук благодаря особому строению крыльев[/i])[/com][/m]

White Australia policy
	[m1]иммиграционная политика, направленная на ограничение въезда лиц небелых рас в Австралию[/m]

White ensign
	[m1]австралийский военно-морской флаг [com]([i]официальный флаг ВМС Австралии[/p]; [p]белое полотнище с пятью голубыми звёздами созвездия Южного Креста, голубой звездой Австралийского Содружества и изображением государственного флага Великобритании {Union Jack} в левой верхней четверти[/i])[/com][/m]

white sally
	[m1]эвкалипт [com]([i]Eucalyptus pauciflora; см. [p]тж.[/p] [ref]sally[/ref][/i])[/com][/m]

white-quilled rock pigeon
	[m1]белый скальный голубь [com]([i]Petrophassa albipennis; красивая птица; обитает в р-не Кемберли {Kemberley}, шт. Западная Австралия[/i])[/com][/m]

Wik-Munkan
	[m1]вик-манкан [com]([i]язык австралийских аборигенов, живущих на мысе Йорк {Cape York} в Квинсленде[/i])[/com][/m]

wilga
	[m1]1) вилга [com]([i]Geijera parviflora; цветущее дерево, напоминающее иву[/i])[/com]
	2) (W.) Вилга [com]([i]распространённое в Австралии женское имя[/i])[/com][/m]

wilkintie
	[m1][p]абориг.[/p] вилкинти [com]([i]Notomys fuscus; тёмная прыгающая мышь; обитает в центральной Австралии[/i])[/com][/m]

Willie wagtail
	[m1]трясогузка Вилли [com]([i]Rhipidura lencophrys; обыкновенный чёрно-белый австралийский веерохвост[/i])[/com][/m]

williway
	[m1][p]новозел.[/p] вихрь, ураган, особенно на море[/m]

willy-willy
	[m1][p]абориг. разг.[/p]
	1) закручивающийся ветер, собирающий пыль, мусор
	2) циклон [com]([i]в северо-западной Австралии[/i])[/com][/m]

wintarro
	[m1][p]абориг.[/p] коротконосый бандикут [com]([i]Isoodon auratus; с золотисто-коричневым мехом, обитает в центральной Австралии[/i])[/com][/m]

wirrah
	[m1][p]абориг.[/p] вира [com]([i]Acanthistius serratus; австралийская скальная рыба, обычно тускло-коричневого цвета с голубыми пятнами, иногда с поперечными полосами[/i])[/com][/m]

witchetty
	[m1][p]абориг.[/p] крупные белые, живущие в дереве, личинки некоторых бабочек и насекомых Австралии, употребляемые в пищу аборигенами[/m]

wobbegong
	[m1][p]абориг.[/p] воббегонг, ковровая акула [com]([i]Orectolobus maculatus; имеет плоское тело, крапчатую кожу, живёт на дне моря, обитает у восточных берегов Австралии[/i])[/com][/m]

wobbly
	[m1][p]новозел. разг.[/p] вспышка раздражения[/m]

wogoit
	[m1][p]абориг.[/p] скальный кольцехвостый поссум [com]([i]Petropseudes dahli; обитает в северо-западной Австралии[/i])[/com][/m]

wolf spider
	[m1]австралийский паук [com]([i]Lycosa godeffroyi; прокладывает ходы в земле; считается безопасным для человека[/i])[/com][/m]

Wolseley
	[m1]«Вулзли» [com]([i]фирменное название машины для стрижки овец, была запатентована в 1877[/i])[/com] (по имени изобретателя Ф. Й. Вулзли {F. Y. Wolseley})[/m]

wombat
	[m1][p]абориг.[/p] вомбат [com]([i]Vombatidae; крупное сумчатое животное, роющее норы и живущее в них, с короткими ногами и очень маленьким хвостом; внешне напоминает медведя[/i])[/com][/m]
	[m2][*][ex]blind as a wombat – [p]разг.[/p] совершенно слепой[/ex][/*][/m]

Women's Auxiliary Australian Air Force
	[m1]женская вспомогательная служба ВВС Австралии[/m]

Women's Electoral Lobby
	[m1]Избирательное лобби женщин [com]([i]женская внепартийная политическая группировка, созданная в 1972 в Мельбурне; имеет отделения по всей Австралии. Цель её – оказывать поддержку тем политическим силам, кот. понимают чаяния и нужды женщин, их стремление к равенству и независимости[/i])[/com][/m]

Women's Royal Australian Air Force
	[m1]Королевская женская служба ВВС Австралии [com]([i]объединяет всех женщин, проходящих службу в ВВС[/i])[/com][/m]

Women's Royal Australian Army Corps
	[m1]Королевская женская вспомогательная служба сухопутных войск Австралии [com]([i]объединяет всех женщин-военнослужащих регулярной армии[/i])[/com][/m]

Women's Royal Australian Naval Service
	[m1]Королевская женская вспомогательная служба ВМС Австралии [com]([i]объединяет всех женщин, проходящих службу в ВМС[/i])[/com][/m]

Wonga bluey
	[m1]1) голубая шерстяная водонепроницаемая ткань, из кот. изготавливается одежда для бушменов, фермеров [p]и т. п.[/p]
	2) предмет одежды из такой ткани (от названия [p]г.[/p] Вонга {Wonga} в [p]шт.[/p] Виктория, где она изготавливается)[/m]

wongi
	[m1][p]абориг. разг.[/p]
	1) разговор, беседа
	2) старейшина, советчик[/m]

wood swallow
	[m1]лесная ласточка [com]([i]любая насекомоядная птица Artamidae Австралии[/i])[/com][/m]

Woodbine
	[m1][p]ист. разг.[/p] Вудбайн [com]([i]прозвище любого английского солдата[/i])[/com] (от названия марки дешёвых сигарет, популярных среди английских солдат)[/m]

woodchopping
	[m1][p]новозел., австрал.[/p] «рубка дерева» [com]([i]вид спортивного соревнования, который, как и стрижка овец, возник в далёкие дни зарождения в Новой Зеландии фермерства, когда роль физического труда была основополагающей. Начал проводиться организованно в Тасмании в 1880, в Новой Зеландии – в 1889. Цель состязания – перерубить вертикально стоящее бревно толщиной 300, 350, 375 и 450 мм. Соревнование может также включать распилку бревна[/i])[/com][/m]

Woolloomooloo Yank
	[m1]янки из Вулумулу [com]([i]австралиец, кот. старался подражать американским солдатам, временно находившимся в Сиднее в годы второй мировой войны, или желал, чтобы его приняли за американца[/i])[/com] (по названию района в Сиднее)[/m]

woomera
	[m1][p]абориг.[/p] вумера, копьеметалка; [p]тж.[/p] womera[/m]

Woop-Woop
	[m1][p]австрал. разг.[/p] «Вуп-Вуп», у чёрта на куличках [com]([i]воображаемое место, синоним глубинки, чего-л. отсталого, провинциального, косного[/i])[/com][/m]

wop-wops
	[m1][p]новозел.[/p] любой отдаленный город [p]или[/p] район[/m]

wowser
	[m1][p]австрал. разг.[/p] человек пуританских взглядов [com]([i]осуждает курение, употребление алкогольных напитков, сквернословие, азартные игры и т. п., усиленно распространяя на окружающих своё влияние и даже порой оказывая чрезмерное давление[/i])[/com] (по-видимому, по первым буквам лозунга We Only Want Social Evils Remedied; выдвинут Д. Нортоном (1862–1916), австралийским политологом и журналистом)[/m]

Wran
	[m1]служащая Королевской женской вспомогательной службы ВМС Австралии {[ref]Women's Royal Australian Naval Service[/ref]}[/m]

wrybill
	[m1]кривоносый зуёк [com]([i]Anarhynchus frontalis; прибрежная птица Новой Зеландии, родственная ржанке; имеет клюв, искривлённый вправо[/i])[/com][/m]

wuhl-wuhl
	[m1]центрально-австралийский сумчатый тушканчик [com]([i]Antechinomys spencer[/i])[/com][/m]

wurley
	[m1][p]абориг.[/p] хижина аборигенов, построенная из веток, сплетённой травы и листьев; [p]тж.[/p] wurlie[/m]

wurrung
	[m1][p]абориг.[/p] луннокоготный кенгуру [com]([i]Onychogalea lunata; обитает в центральной и Южной Австралии[/i])[/com][/m]

wurrup
	[m1][p]абориг.[/p] косматый зайцеобразный кенгуру [com]([i]разновидность кенгуру Lagorchestes hirsutus; обитает в центральной Австралии[/i])[/com][/m]

Wynne Prize, the
	[m1]премия Уинна [com]([i]художественная премия; учреждена по завещанию Ричарда Уинна {Richard Wynne} из Нового Южного Уэльса; вручается за лучший австралийский пейзаж, выполненный маслом или акварелью, или за скульптурную фигуру; впервые вручена в 1897[/i])[/com][/m]

X-ray art
	[m1]рентгеновский стиль живописи [com]([i]вид аборигенного искусства живописи на коре деревьев или на стенах пещер, когда на рисунке изображены внутренние части анатомического строения человека или животного[/i])[/com][/m]

XPT
	[m1][p]австрал.[/p] пассажирский поезд-экспресс [com]([i]принятое в шт. Новый Южный Уэльс сокращение[/i])[/com] (от ex[b]|[/b]press p[b]|[/b]assenger t[b]|[/b]rain)[/m]

XXXX
	[m1][p]разг.[/p] «Четыре экс» [com]([i]марка очень популярного пива; изготовляется в Квинсленде; [p]тж.[/p] four ex[/i])[/com][/m]

yabber
	[m1][p]абориг.[/p] болтовня, разговоры; [p]тж.[/p] yabba[/m]

yabberer
	[m1][p]абориг.[/p] участник разговора, собеседник[/m]

yabby
	[m1][p]абориг.[/p] австралийский пресноводный рак [com]([i]Cherax[/i])[/com]; [p]тж.[/p] jabbie[/m]

yachtie
	[m1][p]разг.[/p] яхтсмен [com]([i]особ. участвующий в гонках яхт[/i])[/com][/m]

yack-ai
	[m1][p]абориг.[/p] «як-ай» [com]([i]восклицание, выражающее энтузиазм или служащее для привлечения внимания[/i])[/com][/m]

yakka
	[m1][p]абориг. разг.[/p] работа, [p]тж.[/p] jacker, yakker[/m]

yallara
	[m1][p]абориг.[/p] малый кроличий бандикут [com]([i]Macrotis leucura; обитает в песчаных дюнах центральной Австралии[/i])[/com][/m]

yam stick
	[m1]длинная заострённая палка, используемая аборигенами для выкапывания корней вьющихся лиан[/m]

yamidgee
	[m1][p]разг.[/p] ямиджи, абориген [com]([i]название распространено в Западной Австралии[/i])[/com][/m]

Yan Yean
	[m1]«Ян-Йин» [com]([i]водоснабжение в Мельбурне из водохранилища Ян-Йин, в отличие от водоснабжения из цистерн с водой {tank water}[/i])[/com][/m]

yandy
	[m1][p]абориг.[/p] старательский лоток [com]([i]деревянное, позже железное плоское блюдо овальной формы; при его раскачивании минералы отделяются от наносных пород[/i])[/com][/m]

yarn
	[m1][p]разг.[/p] ярн, (длинный) рассказ, история [com]([i]особ. о приключениях[/i])[/com]; сказка, выдумка[/m]
	[m2][*][ex]to spin a yarn – рассказывать истории (небылицы); передавать слухи [p]и т. п.[/ex][/*][/m]

Yarra banker
	[m1][p]австрал. разг.[/p] оратор, обращающийся к прохожим с импровизированной речью ([p]букв.[/p] человек с берегов [p]р.[/p] Ярры)[/m]

yarraman
	[m1][p]абориг.[/p] лошадь[/m]

Yarrasider
	[m1][p]разг.[/p] житель Мельбурна [com]([i]по названию р. Ярра {Yarra}, кот. впадает в залив Порт-Филлип и на берегах кот. расположен Мельбурн[/i])[/com][/m]

Yatala
	[m1][p]абориг.[/p] Ятала [com]([i]крупнейшая тюрьма в шт. Южная Австралия; находится в Нортфильде {Northfield}, пригороде Аделаиды[/i])[/com][/m]

yellow Monday
	[m1][p]разг.[/p] большая жёлтая цикада [com]([i]Cyclochila australasiae[/i])[/com][/m]

Yellow Peril
	[m1][p]разг.[/p] «Жёлтая опасность» [com]([i]название 20-тонной скульптуры Рона Робертсона-Свонна «Свод» {Ron Robertson-Swann, «Vault»}. Первоначально была установлена на Городской площади Мельбурна {Melbourne's City Square}. Из-за противоречивой оценки скульптуры она была перенесена по решению городского совета в 1980 в парк Бэтмана {Batman Park}[/i])[/com][/m]

yellow peril
	[m1][p]разг.[/p] мнимая опасность нападения Китая на Австралию ([p]букв.[/p] жёлтая опасность)[/m]

yellowtail
	[m1]южная австралийская ставрида [com]([i]Trachurus declivis; небольшая рыба с жёлтыми плавниками; обитает на юге Австралии и в Новой Зеландии[/i])[/com][/m]

yellowtail kingfish
	[m1]австралийский желтохвост [com]([i]Seriola grandis; крупная рыба; обитает в водах южной Австралии[/i])[/com][/m]

yeoman
	[m1]младший офицер в Королевской Австралийской армии[/m]

yertchuk
	[m1][p]абориг.[/p] эвкалипт Консидена [com]([i]Eucalyptus consideniana; разновидность эвкалипта с грубой корой; произрастает на скудных почвах шт. Виктория и Нового Южного Уэльса[/i])[/com][/m]

yickadee
	[m1][p]абориг.[/p] «йикиди» [com]([i]принятое на Северной Территории приветствие или прощание[/i])[/com][/m]

york-road poison
	[m1]ядовитый кустарник [com]([i]Gastrolobium calycinum; произрастает в западной Австралии[/i])[/com][/m]

you-beaut
	[m1][p]австрал. разг.[/p] чудесный, удивительный[/m]
	[m2][*][ex]you-beaut country – [p]разг.[/p] Австралия[/ex][/*][/m]

yowie
	[m1][p]абориг. разг.[/p] яуи [com]([i]йети или снежный человек, кот., по поверью, бродит в некоторых р-нах Австралии, особ. в Новом Южном Уэльсе. Описывается как волосатое, похожее на обезьяну существо, ростом 2–2,5 м[/i])[/com][/m]

Z-car
	[m1][p]австрал. разг.[/p] государственная машина [com]([i]любое государственное транспортное средство в Австралии[/i])[/com] (от буквы Z, являющейся первым элементом номерного знака такого транспорта)[/m]

zack
	[m1][p]австрал. уст.[/p] шесть пенсов[/m]

Zambuck
	[m1][p]австрал. ист.[/p] замбак [com]([i]работник добровольной скорой помощи при церкви Св. Иоанна {St. John Church}[/i])[/com][/m]

Ziff
	[m1][p]австрал. разг.[/p] борода[/m]

Zorba
	[m1][p]разг.[/p] Зорба [com]([i]прозвище любого человека, грека по национальности[/i])[/com] (от названия романа Никоса Казанзакиса «Грек Зорба» {Nikos Kazantzakis, 'Zorba the Greek'})[/m]
