#NAME "Good Clinical Practice (En-Ru)"
#INDEX_LANGUAGE "English"
#CONTENTS_LANGUAGE "Russian"

accountability
	[m1]см. [ref]study drug accountability[/ref][/m]
ADR
	[m1]см. [ref]adverse drug reaction[/ref][/m]
adverse drug reaction
	[m1][trn]нежелательная лекарственная реакция (НЛР)[/trn][/m]
	[m2]На предшествующем лицензированию этапе исследования нового лекарственного продукта или новых показаний к его применению, в особенности, когда терапевтическая доза ещё не установлена: всякая связанная с любой дозой неблагоприятная и непреднамеренная реакция на лекарственный продукт, должна рассматриваться как нежелательная лекарственная реакция.[/m]
	[m2]В отношении зарегистрированных лекарственных продуктов: неблагоприятная и непреднамеренная реакция на лекарственный продукт, возникающая при дозах, обычно используемых у человека для профилактики, диагностики, терапии или с целью коррекции физиологической функции. [c gray]\[руководство МКГ\][/c][/m]
	[m2][c green]Определение ГОСТ Р 52379- 2005 (Надлежащая клиническая практика):[/c][/m]
	[m1][trn]нежелательная реакция (HP)[/trn]: относительно предрегистрационного клинического применения нового лекарственного продукта или его применения по новым показаниям, особенно если терапевтические дозы точно не установлены, - все негативные реакции, связанные с применением любой дозы лекарственного продукта. Термин "[i]связанные с применением лекарственного продукта[/i]" означает, что существует хотя бы минимальная возможность наличия причинно-следственной связи между лекарственным продуктом и нежелательным явлением, т.е. взаимосвязь не исключена.[/m]
	[m2]Для зарегистрированных лекарственных продуктов этот термин означает все негативные реакции, связанные с применением лекарственного продукта в обычных дозах, используемых для профилактики, диагностики или лечения заболеваний, а также для изменения физиологических функций (см. Руководство ICH "Оценка данных по клинической безопасности: терминология и стандарты экспресс-отчётности").[/m]
adverse event
	[m1][trn]нежелательное явление (НЯ)[/trn][/m]
	[m2]Любое неблагоприятное медицинское явление, наблюдаемое у принявшего лекарственный препарат пациента или субъекта клинического исследования, которое может и не иметь причинно-следственной связи с данным видом лечения. Нежелательное явление может, таким образом, являться неблагоприятным и непреднамеренным признаком (вкл. выходящий за рамки нормы результат лабораторного тестирования), симптомом или заболеванием, время возникновения которого не исключает причинно-следственной связи с исследуемым продуктом, однако вне зависимости от того, существует ли такая связь в действительности. [c gray]\[руководство МКГ\][/c][/m]
	[m2][c green]Определение ГОСТ Р 52379- 2005 (Надлежащая клиническая практика):[/c][/m]
	[m2]любое выявленное у пациента или субъекта клинического исследования после применения лекарственного продукта неблагоприятное с медицинской точки зрения событие, которое может и не иметь причинно-следственной связи сего применением.[/m]
	[m2]Таким образом, нежелательное явление (НЯ) может представлять собой любой неблагоприятный симптом (включая отклонение лабораторного показателя от нормы), жалобу или заболевание, время возникновения которого не исключает причинно-следственной связи с применением лекарственного (исследуемого) продукта вне зависимости от наличия или отсутствия такой связи (см. руководство ICH "Оценка данных по клинической безопасности: терминология и стандарты экспресс-отчётности").[/m]
adverse experience
	[m1]см. [ref]adverse event[/ref][/m]
AE
	[m1]см. [ref]adverse event[/ref][/m]
affirmation statement
	[m1]см. [ref]identification list[/ref][/m]
aim of a study
	[m1]см. [ref]objective of a study[/ref][/m]
approval of regulatory authorities
	[m1]см. [ref]regulatory approval[/ref][/m]
archiving (of clinical trial data)
	[m1][trn]архивирование (данных клинического исследования)[/trn][/m]
	[m2]В соответствии с согласованным трёхсторонним руководством МКГ по надлежащей клинической практике, данные клинических исследований должны храниться не менее 2-х лет после получения последней лицензии на продажу в какой-либо из стран, где действуют правила МКГ, или до тех пор, пока в официальных инстанциях какой-либо из стран, где действуют правила МКГ, ещё находится заявление на получение лицензии, а также не менее 2-х лет с момента прекращения клинической разработки продукта. Данные документы могут храниться и более длительный период, если этого требуют официальные инстанции, или если это было заранее согласовано со спонсором. Спонсор обязан информировать исследователя/учреждение, когда отпадает необходимость хранения документации. [c gray]\[руководство МКГ\][/c][/m]
audit
	[m1][trn]аудит[/trn][/m]
	[m2]Систематический и независимый контроль связанных с исследованием процедур и документов, проводимый с целью убедиться в том, что данные процедуры проводятся, данные регистрируются, анализируются и сообщаются в соответствии с протоколом, стандартными операционными процедурами спонсора, правилами Надлежащей клинической практики (НКП) и соответствующими требованиями официальных инстанций. [c gray]\[руководство МКГ\][/c][/m]
	[m2][c green]Определение ГОСТ Р 52379- 2005 (Надлежащая клиническая практика):[/c][/m]
	[m2]Комплексная и независимая проверка относящихся к исследованию деятельности и документации, проводимая для подтверждения соответствия этой деятельности, а также процедур сбора, анализа и представления данных протоколу, стандартным операционным процедурам спонсора, надлежащей клинической практике (GCP) и нормативным требованиям.[/m]
audit certificate
	[m1][trn]сертификат аудита[/trn][/m]
	[m2]Документ, подтверждающий факт проведения аудита.[/m]
	[m2][c green]Определение ГОСТ Р 52379- 2005 (Надлежащая клиническая практика):[/c][/m]
	[m2]документ, составленный аудитором в подтверждение факта проведения аудита.[/m]
baseline assessment
	[m1][trn]исходная оценка[/trn][/m]
	[m2]Оценка, проводимая у пациентов при включении их в клиническое исследование до приёма лекарственного препарата.[/m]
bias
	[m1][trn]систематическая ошибка (смещение оценки)[/trn][/m]
	[m2]Систематическое искажение данных, которое приводит к смещению оценки определённых параметров на некоторую постоянную (в отличие от случайной ошибки) величину. Для борьбы с систематическими ошибками и получения достоверных данных используются, организационные методы (например, рандомизация, маскировка вида терапии и т.п.), а также внесение поправок, учитывающих величину смещения.[/m]
bioavailability study
	[m1][trn]исследование биодоступности[/trn][/m]
	[m2]Исследование, имеющее своей целью определение скорости и степени проникновения исследуемого препарата в системный кровоток. В эти исследования включаются здоровые добровольцы. Многие из подобных исследований сравнивают биодоступность одного и того же лекарственного препарата, представленного в разных лекарственных формах.[/m]
bioequivalence study
	[m1][trn]исследование биоэквивалентности[/trn][/m]
	[m2]Исследование биодоступности одного и того же препарата, производимого двумя различными фармацевтическими компаниями. Цель исследования - показать, что два препарата имеют одинаковый профиль биодоступности (т.е. они биоэквивалентны).[/m]
biostatistics
	[m1][trn]биостатистика[/trn][/m]
	[m2]Раздел статистики, занимающийся обработкой результатов исследований в области биологии и медицины.[/m]
black list (of investigators)
	[m1][trn]"черный список" исследователей[/trn][/m]
	[m2]Список исследователей, скомпрометировавших себя в ходе предыдущих испытаний с точки зрения качества их проведения (подлог, низкий профессионализм, и т.д.). Этот документ был создан по инициативе FDA. Данные исследований, проводимых занесёнными в "чёрный список" исследователями, не принимаются FDA. Составление официальных "чёрных списков" в Европе не практикуется, хотя официальные инстанции при рассмотрении планируемых клинических исследований и потенциальных исследователей могут указать на нежелательность участия в исследовании того или иного исследователя.[/m]
blind study
	[m1][trn]слепое (замаскированное) исследование[/trn][/m]
	[m2]Исследование, в котором одна (простое слепое исследование) или несколько сторон, принимающих участие в исследовании (двойное слепое, тройное слепое, полное слепое исследование), держатся в неведении относительно распределения субъектов исследования по группам лечения.[/m]
	[m2]При [b][i]простой[/i][/b] маскировке распределение субъектов по группам лечения неизвестно самим субъектам исследования; при [b][i]двойной[/i][/b] маскировке оно неизвестно ни субъектам, ни исследователям; при [b][i]полной двойной[/i][/b] маскировке - ни субъектам, ни исследователям, ни кому бы то ни было, кто непосредственно общается с субъектами; при [b][i]тройной[/i][/b] - ни субъектам, ни исследователям, ни мониторам; при [b][i]полной тройной[/i][/b] - ни субъектам, ни исследователям, ни кому бы то ни было, кто непосредственно общается с субъектами или исследователями; при [b][i]абсолютной[/i][/b] маскировке распределение субъектов исследования по группам лечения не должно быть известно ни субъектам, ни исследователям, ни кому бы то ни было, кто непосредственно общается с исследователями, субъектами или имеет отношение к обработке данных (статистики и т.д.).[/m]
brand name
	[m1]см. [ref]trade name[/ref][/m]
carry-over effect
	[m1][trn]эффект переноса[/trn][/m]
	[m2]Эффект лекарственного препарата, который наблюдается после завершения терапии.[/m]
case report form
	[m1][trn]индивидуальная регистрационная карта (ИРК)[/trn][/m]
	[m2]Бумажный, оптический или электронный документ, служащий для записи требуемой протоколом информации о каждом субъекте исследования. [c gray]\[руководство МКГ\][/c][/m]
	[m2][c green]Определение ГОСТ Р 52379- 2005 (Надлежащая клиническая практика):[/c][/m]
	[m2]документ на бумажном, электронном или оптическом носителе, предназначенный для внесения всей предусмотренной протоколом и подлежащей передаче спонсору информации по каждому субъекту исследования.[/m]
categorical data
	[m1][trn]качественные данные[/trn][/m]
	[m2]Данные, содержащие качественную характеристику определённого показателя[/m]
causal relationship assessment
	[m1]см. [ref]causality assessment[/ref][/m]
causality assessment
	[m1][trn]оценка причинно-следственной связи[/trn][/m]
	[m2]Оценка связи нежелательного явления с приёмом исследуемого препарата. Связь НЯ с приемом исследуемого препарата часто классифицируется следующим образом:[/m]
	[m3]• Неизвестно (если оценка не может быть произведена);[/m]
	[m3]• Не связано;[/m]
	[m3]• Возможно связано;[/m]
	[m3]• Вероятно связано;[/m]
	[m3]• Связано.[/m]
	[m2][/m]
cleaning data
	[m1][trn]очистка данных[/trn][/m]
	[m2]Процесс выявления и исправления ошибок и опущений в представленных данных, а также сведение их к одинаковым единицам и одинаковой степени точности.[/m]
clinical research associate
	[m1][trn]специалист по клиническим исследованиям (СКИ)[/trn][/m]
	[m2]Постоянный либо работающий по контракту сотрудник КИО или компании спонсора, выполняющий определённые функции на этапе подготовки клинического исследования, в его ходе и по его окончании. СКИ может отвечать за написание протокола, разработку ИРК, мониторирование исследования (в этом случае он называется монитором), составление клинического отчёта и т.д.[/m]
	[m2]Очень часто термин "СКИ" используется в качестве синонима к слову "монитор", поскольку основной функцией СКИ является, как правило, мониторирование исследования. Однако нужно иметь в виду, что это не совсем одно и то же: всякий монитор является СКИ, но не всякий СКИ является монитором. "СКИ" - это обозначение должности сотрудника в контрактно-исследовательской организации или фармацевтической компании, а "монитор" - название его функции в рамках конкретного исследования.[/m]
clinical trial discontinuation
	[m1]см. [ref]study discontinuation[/ref][/m]
clinical trial materials
	[m1]см. [ref]study materials[/ref][/m]
clinical phase (of a study)
	[m1][trn]клиническая фаза (исследования)[/trn][/m]
	[m2]Время между началом и окончанием исследования в исследовательском центре. Это тот период исследования, в котором исследователь активно осуществляет набор, лечение и наблюдение за пациентами.[/m]
clinical research assistant
	[m1]см. [ref]clinical research associate[/ref][/m]
clinical research organization
	[m1]см. [ref]contract research organization[/ref][/m]
clinical significance
	[m1][trn]клиническая значимость[/trn][/m]
	[m2]Характеристика изменений в состоянии пациента, лабораторных параметрах (связанных или не связанных с приёмом исследуемого препарата), которая свидетельствует об их важности для принятия решения относительно дальнейшего ведения пациента.[/m]
	[m2]Статистически значимые изменения не всегда имеют при этом клиническую значимость.[/m]
clinical study
	[m1]см. [ref]study[/ref][/m]
	[m2][c green]Определение ГОСТ Р 52379- 2005 (Надлежащая клиническая практика):[/c][/m]
	[m1][trn]клиническое испытание/исследование[/trn]: любое исследование, проводимое с участием человека в качестве субъекта для выявления или подтверждения клинических и/или фармакологических эффектов исследуемых продуктов и/или выявления нежелательных реакций на исследуемые продукты, и/или изучения их всасывания, распределения, метаболизма и выведения с целью оценить их безопасность и/или эффективность. Термины "клиническое испытание" и "клиническое исследование" являются синонимами.[/m]
clinical trial
	[m1]см. [ref]study[/ref][/m]
	[m2][c green]Определение ГОСТ Р 52379- 2005 (Надлежащая клиническая практика):[/c][/m]
	[m1][trn]клиническое испытание/исследование[/trn]: любое исследование, проводимое с участием человека в качестве субъекта для выявления или подтверждения клинических и/или фармакологических эффектов исследуемых продуктов и/или выявления нежелательных реакций на исследуемые продукты, и/или изучения их всасывания, распределения, метаболизма и выведения с целью оценить их безопасность и/или эффективность. Термины "клиническое испытание" и "клиническое исследование" являются синонимами.[/m]
clinical trial center
	[m1]см. [ref]study center[/ref][/m]
clinical trial coordinator
	[m1]см. [ref]study coordinator[/ref][/m]
clinical trial facilities
	[m1]см. [ref]study facilities[/ref][/m]
clinical trial site
	[m1]см. [ref]study center[/ref][/m]
clinical trial status report
	[m1]см. [ref]study status report[/ref][/m]
clinical trial supplies
	[m1]см. [ref]study supplies[/ref][/m]
clinical trial termination
	[m1]см. [ref]study discontinuation[/ref][/m]
close-downof a study center
	[m1]см. [ref]study center close-down[/ref][/m]
co-investigator
	[m1][trn]соисследователь[/trn][/m]
	[m2]Врач, принимающий участие в исследовании в качестве члена исследовательской группы под руководством главного исследователя.[/m]
	[m2]См. также [ref]subinvestigator[/ref][/m]
comparative study
	[m1][trn]сравнительное исследование[/trn][/m]
	[m2]Исследование, в котором исследуемый препарат, эффективность и безопасность которого до конца ещё не изучены, сравниваются с препаратом, эффективность и безопасность которого хорошо известны. Это может быть плацебо, стандартная терапия или отсутствие лечения вообще.[/m]
comparator (drug)
	[m1][trn]препарат сравнения[/trn][/m]
	[m2]Активное вещество или плацебо, эффективность и безопасность которого заранее известны, служащее стандартом, с которым сравниваются эффективность и безопасность исследуемого препарата в ходе сравнительного исследования.[/m]
	[m2]См. также [ref]comparator product[/ref][/m]
competent authorities
	[m1]см. [ref]regulatory authorities[/ref][/m]
compliance
	[m1][trn]комплаентность (добросовестность, приверженность)[/trn][/m]
	[m2]Это слово используется в нескольких значениях:[/m]
	[m2]1. Соблюдение пациентом инструкций по приёму исследуемого препарата. Основным вопросом при оценке приверженности является вопрос о том, принял ли пациент выданный ему исследуемый препарат.[/m]
	[m2]2. Выполнение исследователем всех предписаний протокола исследования.[/m]
	[m2]3. Выполнение спонсором всех требований официальных инстанций и соблюдение соответствующего законодательства.[/m]
compliance \(in relation to trials\)
	[m1][trn]соблюдение требований (применительно к клиническим исследованиям)[/trn][/m]
	[m2][c green]Определение ГОСТ Р 52379- 2005 (Надлежащая клиническая практика):[/c][/m]
	[m2]следование всем связанным с клиническим исследованием требованиям, надлежащей клинической практике (GCP) и нормативным требованиям.[/m]
	[m2][/m]
confidentiality regarding materials from the sponsor
	[m1][trn]конфиденциальность (относительно материалов, полученных от спонсора)[/trn][/m]
	[m2]Соблюдение в тайне информации, полученной от спонсора в связи с планированием, исполнением, просмотром, аудитом или оценкой клинического исследования.[/m]
confidentiality regarding trial subjects
	[m1][trn]конфиденциальность (относительно субъектов исследования)[/trn][/m]
	[m2]Соблюдение в тайне информации о субъектах исследования, включая их фамилии и всю медицинскую информацию. Если процедура проверки данных требует просмотра медицинской информации, касающейся конкретных пациентов, то это может быть сделано только уполномоченным лицом. До начала исследования у пациента должно быть получено согласие на использование информации о нём с целью проверки данных. Пациенту должна быть дана гарантия, что вся информация о нём будет храниться в тайне.[/m]
confidentiality agreement
	[m1][trn]соглашение о конфиденциальности[/trn][/m]
	[m2]Соглашение между двумя сторонами (например, спонсором и исследователем, спонсором и КИО), которое обязывает получателя информации соблюдать её конфиденциальность и не раскрывать третьим сторонам (либо делать это только на условиях, указанных в соглашении). Соглашения о конфиденциальности заключаются компаниями до предоставления информации о новом препарате потенциальным исследователям, внешним консультантам или лицам и организациям, работающим по контракту.[/m]
continuation protocol
	[m1][trn]протокол дополнительного исследования[/trn][/m]
	[m2]Протокол, который позволяет пациенту продолжать лечение исследуемым препаратом после окончания исследования. Информация, полученная во время дополнительного периода лечения, регистрируется в специальной индивидуальной регистрационной карте.[/m]
contract research organization
	[m1][trn]контрактно-исследовательская организация (КИО)[/trn][/m]
	[m2]Лицо или организация (коммерческая, академическая или иная), выполняющая на основании заключённого со спонсором контракта связанные с проведением клинического исследования обязанности и функции.[/m]
	[m2][c green]Определение ГОСТ Р 52379- 2005 (Надлежащая клиническая практика):[/c][/m]
	[m1][trn]контрактная исследовательская организация[/trn]: физическое лицо или организация (коммерческая, научно-исследовательская или иная), которая в рамках договора со спонсором выполняет одну или более из его обязанностей и функций, связанных с проведением клинического исследования.[/m]
contract monitoring
	[m1][trn]контрактный мониторинг[/trn][/m]
	[m2]Мониторинг, осуществляемый на основе контракта между фармацевтической компанией и КИО или частным лицом, в котором частное лицо или КИО соглашается взять на себя мониторирование определённого количества исследовательских центров в течение определенного периода времени. Иногда КИО может потребоваться дополнительная помощь при проведении мониторинга, в этом случае к работе могут быть привлечены работающие по контракту СКИ.[/m]
control group
	[m1][trn]контрольная группа (или группа сравнения)[/trn][/m]
	[m2]Группа пациентов, принимающая в ходе сравнительного исследования препарат, эффективность и безопасность которого хорошо известны (препарат сравнения). Это может быть плацебо, стандартная терапия или отсутствие лечения вообще.[/m]
controlled study
	[m1][trn]контролируемое исследование[/trn][/m]
	[m2]Этот термин используется в двух значениях:[/m]
	[m2]1) в узком смысле в качестве синонима к понятию "сравнительное исследование";[/m]
	[m2]2) в широком смысле имеется в виду всякое исследование в котором контролируются (по возможности минимизируются или исключаются) потенциальные источники систематических ошибок (проводится в строгом соответствии с заранее разработанным протоколом, мониторируется и т.д.).[/m]
correction of errors (in CRF)
	[m1][trn]исправление ошибок (в ИРК)[/trn][/m]
	[m2]Если в ИРК обнаружены ошибки, они могут быть исправлены исследователем. Ошибки должны исправляться следующим образом:[/m]
	[m3]• ошибка должна быть зачеркнута одной линией так, чтобы была видна первоначальная запись;[/m]
	[m3]• новые значения должны быть написаны черной шариковой ручкой рядом с первоначальной записью;[/m]
	[m3]• исследователь должен датировать исправление и поставить свои инициалы рядом с ним;[/m]
	[m3]• должна быть написана причина исправления;[/m]
	[m3]• использование маскирующих жидкостей недопустимо.[/m]
CRA
	[m1]см. [ref]clinical research associate[/ref][/m]
CRF
	[m1]см. [ref]case report form[/ref][/m]
CRO
	[m1]см. [ref]contract research organization[/ref][/m]
cross-over study
	[m1][trn]перекрёстное исследование[/trn][/m]
	[m2]Исследование, в котором каждый пациент получает оба сравниваемых препарата, как правило в случайной последовательности. Этот дизайн применяется у пациентов со стабильным течением заболевания, обычно хронического характера. В настоящее время подобный дизайн исследования не распространен широко из-за возникающих эффектов переноса при смене препаратов.[/m]
CTM
	[m1][trn]материалы исследования[/trn][/m]
	[m2][lang id=1]clinical trial materials[/lang], см. [ref]study materials[/ref][/m]
curriculum vitae
	[m1][trn]научная биография (профессиональная биография)[/trn][/m]
	[m2]Документ, содержащий информацию о полученном образовании и профессиональном опыте конкретного лица.[/m]
CV
	[m1]см. [ref]curriculum vitae[/ref][/m]
data
	[m1][trn]данные[/trn][/m]
	[m2]Информация, полученная в ходе клинического исследования.[/m]
data archiving
	[m1]см. [ref]archiving of clinical trial data[/ref][/m]
data audit trail
	[m1][trn]"след" аудита данных[/trn][/m]
	[m2]Документация в виде бумажных копий, которая помогает проследить все изменения, произведенные в базе данных клинического исследования. Она представляет собой "бумажных след", т.е. бумажные копии документов, объясняющих различия между оригинальными данными, содержащимися в ИРК, и данными, которые были введены в окончательную версию базы данных клинического исследования. Она содержит перечень и причины произведенных изменений.[/m]
data handling
	[m1][trn]обращение с данными[/trn][/m]
	[m2]Процесс, в ходе которого данные, содержащиеся в ИРК обрабатываются и представляются в официальные инстанции.[/m]
data integrity
	[m1][trn]целостность данных[/trn][/m]
	[m2]Точность и валидность данных.[/m]
data management report
	[m1][trn]отчёт о менеджменте данных[/trn][/m]
	[m2]Отчет, который пишется в конце процесса обработки данных. Он должен содержать следующую информацию о данных проведенного исследования:[/m]
	[m3]• местонахождение данных;[/m]
	[m3]• структура данных;[/m]
	[m3]• нарушения протокола исследования;[/m]
	[m3]• специфические и общие комментарии к исследованию или ИРК;[/m]
	[m3]• все справочные значения, которые использовались в связи с данными;[/m]
	[m3]• описания любых проверок достоверности, предпринятых с целью проверки данных;[/m]
	[m3]• программы, которые были использованы для анализа данных, вместе с информацией, касающейся использовавшихся путей обработки данных;[/m]
	[m3]• информацию об использованных кодирующих словарях (названия и местоположение);[/m]
	[m3]• резюме отчёта отдела по контролю за качеством;[/m]
	[m3]• перечень всех сомнительных данных, выявленных при проверке.[/m]
data query found by the monitor
	[m1][trn]проблемные данные (выявленные монитором)[/trn][/m]
	[m2]Данные, вызывающие у монитора сомнения в их достоверности, либо допускающие неоднозначную интерпретацию.[/m]
	[m2]Большинство вопросов по поводу проблемных данных должны быть разрешены монитором исследования непосредственно в исследовательском центре. Эти вопросы разрешаются в процессе обсуждения с исследователем, который и вносит все необходимые исправления в ИРК, датирует их и подписывает своими инициалами. Если проблемные данные были выявлены монитором после того, как ИРК были доставлены в офис КИО, то они заносятся в список проблемных данных, который направляется вместе с фотокопией соответствующей страницы ИРК исследователю для прояснения.[/m]
data query found during data entry
	[m1][trn]проблемные данные (выявленные во время компьютерного ввода)[/trn][/m]
	[m2]Данные, вызывающие у оператора ввода данных сомнения в их достоверности, либо допускающие неоднозначную интерпретацию.Варианты интерпретации данных записываются в форме сомнительных данных и направляются координатору баз данных для прояснения. Координатор баз данных решает, какие данные должны быть введены в компьютер. Оператор ввода данных никогда не должен принимать решение сам, как бы ни был прост решаемый вопрос.[/m]
data query resolution
	[m1][trn]разрешение проблемных данных[/trn][/m]
	[m2]Процесс принятия решения относительно того, какие данные должны быть введены в компьютер в каждом конкретном случае (см. [ref]data query found during data entry[/ref] - "проблемные данные (выявленные во время компьютерного ввода)"). Все разъяснения вносятся в журнал разрешения сомнительных данных.[/m]
data validation
	[m1]см. [ref]validation of data[/ref][/m]
data verification
	[m1]см. [ref]verification of data[/ref][/m]
database
	[m1][trn]база данных[/trn][/m]
	[m2]Хранимые в электронном виде и особым образом организованные (для облегчения поиска и доступа) данные.[/m]
design (of a study)
	[m1][trn]дизайн (исследования)[/trn][/m]
	[m2]Способ, схема проведения исследования.[/m]
discontinuation of a study subject
	[m1][trn]исключение пациента из исследования[/trn][/m]
	[m2]Исследователь может исключить пациента из исследования в силу следующих причин:[/m]
	[m3]• развитие у пациента в ходе исследования явлений, подпадающих под критерии исключения (например, беременность, появление сопутствующего заболевания, влияющего на ход исследования);[/m]
	[m3]• пациент получил сопутствующую терапию, не разрешенную протоколом исследования;[/m]
	[m3]• пациент отказался от участия в исследовании;[/m]
	[m3]• исследование остановлено у пациента по соображениям безопасности или в силу неэффективности исследуемого препарата.[/m]
	[m2]Критерии для исключения пациента из исследования должны быть изложены в протоколе.[/m]
documentation
	[m1][trn]документация[/trn][/m]
	[m2]Все документы, имеющие отношение к конкретному исследованию. Они включают протокол, копии поданных на рассмотрение в официальные инстанции и этический комитет документов и полученных разрешений, научные биографии исследователей, формы согласия, отчеты монитора, сертификаты аудитов, письма, справочные значения определённых показателей, исходную документацию, заполненные ИРК и заключительный отчет.[/m]
	[m2][c green]Определение ГОСТ Р 52379- 2005 (Надлежащая клиническая практика):[/c][/m]
	[m2]Все записи в любой форме (включая записи на бумажных, электронных, магнитных или оптических носителях, сканограммы, рентгеновские снимки, электрокардиограммы и т.п.), которые описывают либо регистрируют методы, организацию и/или результаты клинического исследования, а также влияющие на исследование факторы и принятые меры.[/m]
dosing regimen
	[m1]см. [ref]dosing schedule[/ref][/m]
dosing schedule
	[m1][trn]режим дозирования[/trn][/m]
	[m2]Под режимом дозирования понимается длительность лечения и разовая доза препарата, а также кратность приёма препарата пациентом.[/m]
double data entry
	[m1][trn]двойной ввод данных[/trn][/m]
	[m2]Данные клинического исследования вводятся в компьютер одновременно двумя операторами ввода данных. Если компьютер находит расхождения между двумя вводами, координатор баз данных проверяет их и определяет правильный вариант ввода. Этот метод значительно снижает количество ошибок при вводе данных.[/m]
double-blind study
	[m1][trn]двойное слепое (замаскированное) исследование[/trn][/m]
	[m2]Исследование, в котором распределение субъектов по группам лечения неизвестно ни субъектам, ни исследователям.[/m]
drug development
	[m1][trn]разработка (лекарственного) препарата[/trn][/m]
	[m2]Процесс, включающий в себя изобретение препарата в лаборатории, исследование его на животных, проведение клинических исследований и завершающийся получением лицензии на продажу.[/m]
efficacy
	[m1][trn]эффективность[/trn][/m]
	[m2]Способность препарата вызывать желаемое терапевтическое воздействие на течение болезни.[/m]
elements of informed consent
	[m1][trn]элементы информированного согласия[/trn][/m]
	[m2]Вопросы, которые должны быть обсуждены с пациентом во время процедуры получения информированного согласия.[/m]
eligible patients
	[m1][trn]подходящий пациент[/trn][/m]
	[m2]Пациент, который удовлетворяет изложенным в протоколе критериям включения и исключения. Подходящий пациент - это не обязательно включённый пациент, т.к. подходящий пациент может отказаться дать своё согласие на участие в исследовании.[/m]
	[m2]Трактовка понятия "подходящий пациент" может отличаться в зависимости от компании и протокола. В любом случае подходящий пациент - это не одно и то же, что включённый пациент, поскольку подходящий пациент либо ещё не дал информированного согласия, либо ещё не проверен до конца на предмет соответствия критериям включения / исключения.[/m]
enrolled patient
	[m1]см. [ref]included patient[/ref][/m]
enrollment (of subjects)
	[m1]см. [ref]recruitment of subjects[/ref][/m]
essential documents
	[m1][trn]основные документы[/trn][/m]
	[m2]Документы, которые по отдельности или в своей совокупности позволяют оценить ход исследования и качество полученных данных. [c gray]\[руководство МКГ\][/c][/m]
	[m2][c green]Определение ГОСТ Р 52379- 2005 (Надлежащая клиническая практика):[/c][/m]
	[m2]документы, которые в совокупности или по отдельности позволяют оценить ход клинического исследования и качество полученных данных (см. раздел 8 настоящего стандарта).[/m]
ethical approval
	[m1][trn]одобрение этического комитета[/trn][/m]
	[m2]Процесс и результат (в случае положительного решения) рассмотрения этическим комитетом протокола исследования, информации для пациента и формы информированного согласия с целью гарантировать соблюдение прав и неприкосновенности пациентов, участвующих в исследовании. Участие в исследовании должно быть добровольным, и выход пациента из исследования не должен оказывать негативного влияния на его дальнейшее лечение.[/m]
	[m2]Если этический комитет рассматривает исследование I фазы, то в добавление к вышеперечисленным документам должна быть предоставлена информация об оплате добровольцев, чтобы гарантировать, что она адекватна доставляемым неудобствам. Неоправданно высокая оплата может привести к отказу одобрить проведение исследования, поскольку она будет склонять добровольцев к участию в исследовании вопреки голосу разума.[/m]
	[m2]Письменное подтверждение одобрения Этического комитета должно быть получено до начала включения пациентов в исследование.[/m]
ethics committee
	[m1][trn]этический комитет[/trn][/m]
	[m2]Независимый орган (на уровне данного учреждения, региональном, национальном или наднациональном уровне), состоящий из лиц, имеющих научное/медицинское образование и не имеющих его, в чьи обязанности входит обеспечение защиты прав, безопасности и благополучия субъектов исследования и гарантирование общественности этой защиты посредством (наряду с другими способами) рассмотрения и одобрения протокола клинического исследования, приемлемости исследователей, оборудования, а также методов и материалов, которые предполагается использовать при получении и документировании информированного согласия субъектов исследования.[/m]
	[m2]Законный статус, состав, функции и требования официальных инстанций относительно Независимого этического комитета могут различаться в разных странах, но должны позволить Независимому этическому комитету действовать в согласии с правилами ККП. [c gray]\[руководство МКГ\][/c][/m]
	[m2][c green]Определение ГОСТ Р 52379- 2005 (Надлежащая клиническая практика):[/c][/m]
	[m1][trn]независимый этический комитет (НЭК)[/trn]: независимый орган (экспертный совет или комитет, действующий на уровне организации, региональном, национальном или международном уровне), состоящий из медицинских работников, а также лиц, не имеющих отношения к медицине, который обеспечивает защиту прав, безопасности и благополучия субъектов исследования и выступает для общества гарантом такой защиты, в частности путем рассмотрения, утверждения/одобрения протокола исследования, кандидатур исследователей, исследовательских центров, а также материалов и методов, которые предполагается использовать для получения и документирования информированного согласия субъектов исследования.[/m]
	[m2]Правовой статус, состав, функции, деятельность независимых этических комитетов, а также относящиеся к ним нормативные требования могут различаться в разных странах, тем не менее, НЭК должны функционировать в соответствии с GCP.[/m]
evaluable patient
	[m1][trn]подлежащий оценке пациент[/trn][/m]
	[m2]Пациент, включённый в соответствии с протоколом в клиническое исследование, принимавший согласно предписаниям исследуемый препарат, прошедший всё необходимое тесты во время каждого визита. Данные по этим пациентам могут быть проанализированы для определения эффективности или безопасности исследуемого препарата.[/m]
exclusion criteria
	[m1][trn]критерии исключения[/trn][/m]
	[m2]Перечень критериев, любой из которых исключает пациента из участия в исследовании.[/m]
final report
	[m1][trn]заключительный отчет[/trn][/m]
	[m2]Полное и исчерпывающее описание завершённого исследования, включающее описание экспериментальных материалов, дизайна, представление и оценку результатов статистического анализа.[/m]
first-in-man study
	[m1][trn]первое исследование у человека[/trn][/m]
	[m2]Первое исследование I фазы, в котором исследуемый препарат впервые даётся человеку.[/m]
follow-up (period)
	[m1][trn]период продолженного (последующего) наблюдения[/trn][/m]
	[m2]Период по завершении исследования (после окончания исследуемой терапии), в течение которого пациент продолжает наблюдаться на предмет возникновения у него нежелательных явлений, возможного рецидива заболевания и т.д.[/m]
full-double-blind study
	[m1][trn]полное двойное слепое (замаскированное) исследование[/trn][/m]
	[m2]Исследование, в котором распределение субъектов по группам лечения неизвестно ни субъектам, ни исследователям, ни кому бы то ни было, кто непосредственно общается с субъектами.[/m]
full-triple-blind study
	[m1][trn]полное тройное слепое (замаскированное) исследование[/trn][/m]
	[m2]Исследование, в котором распределение субъектов по группам лечения неизвестно ни субъектам, ни исследователям, ни кому бы то ни было, кто непосредственно общается с субъектами или исследователями.[/m]
GCP
	[m1]см. [ref]good clinical practice[/ref][/m]
GLP
	[m1]см. [ref]good laboratory practice[/ref][/m]
GMP
	[m1]см. [ref]good manufacturing practice[/ref][/m]
good clinical practice 
	[m1][trn]надлежащая клиническая практика (НКП)[/trn][/m]
	[m2]Система стандартов, на основе которых осуществляется планирование, проведение клинических испытаний и написание отчётов по их итогам. Этим достигается достоверность данных, соблюдение конфиденциальности и прав субъектов исследования.[/m]
	[m2][c green]Определение ГОСТ Р 52379- 2005 (Надлежащая клиническая практика):[/c][/m]
	[m2]стандарт планирования, организации, проведения, мониторинга, аудита, документирования клинических исследований, а также анализа и представления их результатов, служащий гарантией достоверности и точности полученных данных и представленных результатов, а также обеспечивающий защиту прав, здоровья и конфиденциальности субъектов исследования.[/m]
good laboratory practice
	[m1][trn]надлежащая лабораторная практика (КЛП)[/trn][/m]
	[m2]Стандарты, на основе которых осуществляется планирование, проведение лабораторных исследований и написание отчётов по их итогам. Следование этим правилам обеспечивает достоверность данных и точную воспроизводимость эксперимента в будущем.[/m]
good manufacturing practice
	[m1][trn]надлежащая производственная практика (КПП)[/trn][/m]
	[m2]Часть фармацевтической системы контроля качества, которая призвана гарантировать, что продукция производится в соответствии со стандартами качества, назначением и требованиями спецификации.[/m]
historical control
	[m1][trn]исторический контроль[/trn][/m]
	[m2]Сравнение группы пациентов, получающих исследуемую терапию, с группой пациентов, получавших ранее другую терапию. Метод исторического контроля применяется тогда, когда невозможно рандомизировать пациентов в различные группы.[/m]
	[m2]Например, при исследовании трансплантации почки и последующей долговременной выживаемости этих пациентов невозможно рандомизировать пациентов в "операционную" и "безоперационную" группы, т.к. было бы неэтичным лишать человека с заболеванием почек возможности трансплантации. Лучшим решением при этих обстоятельствах было бы сравнение выживаемости пациентов с трансплантированной почкой с лечившимися ранее пациентами, когда возможности трансплантации не существовало.[/m]
ICH
	[m1]см. [ref]International Conference on Harmonization (of Technical Requirements for Registration of Pharmaceuticals for Human Use)[/ref][/m]
ICH GCP Guideline
	[m1]см. [ref]ICH Harmonized Tripartite Guideline (for GCP)[/ref][/m]
ICH Harmonized Tripartite Guideline (for GCP)
	[m1][trn]Согласованное трёхстороннее руководство Международной конференции по гармонизации (МКГ) по надлежащей клинической практике (НКП), руководство МКГ[/trn][/m]
	[m2]Правила надлежащей клинической практики (НКП), выработанные Международной конференцией по гармонизации (МКГ) на основе правил Европейского союза, Японии, Соединённых Штатов, Австралии, Канады и Всемирной Организации Здравоохранения (ВОЗ).[/m]
identification list
	[m1][trn]идентификационный список пациентов[/trn][/m]
	[m2]Список, содержащий имена пациентов, принимающих участие в исследовании, вместе с номерами, присвоенными каждому пациенту. Идентификационный список пациентов находится только у исследователя, и спонсор не должен иметь доступа к этой информации, т.к. пациенты должны оставаться анонимными и могут быть известны спонсору только по инициалам и номерам. Однако, исследователи должны хранить эту информацию на случай, если возникнет необходимость в дальнейшем наблюдении за пациентами в будущем.[/m]
included patient
	[m1][trn]включенный (в исследование) пациент[/trn][/m]
	[m2]В зависимости от каждого конкретного исследования (спонсора) пациент может читаться включённым с момента подписания им информированного согласия, получения индивидуального номера, осмотра во время первого визита или другого определённого в протоколе момента.[/m]
inclusion criteria
	[m1][trn]критерии включения[/trn][/m]
	[m2]Перечень критериев, несоблюдение любого из которых исключает пациента из участия в исследовании.[/m]
indemnification
	[m1][trn]компенсация исследователю[/trn][/m]
	[m2]Страховка, выплачиваемая компанией-спонсором исследователю (а при необходимости больнице и местным органам здравоохранения для работающих в больнице врачей) в случае предъявления ему пациентом судебного иска при возникновении нежелательного явления. Это имеет силу только в том случае, если лекарственный препарат применялся в соответствии с протоколом, и если нежелательное явление не было вызвано халатностью врача (В противном случае расходы покрываются собственной медицинской страховкой врача).[/m]
independent ethics committee
	[m1]см. [ref]ethics committee[/ref]
	[m1][c green]Определение ГОСТ Р 52379- 2005 (Надлежащая клиническая практика):[/c]
	[m1][trn]независимый этический комитет (НЭК)[/trn]: независимый орган (экспертный совет или комитет, действующий на уровне организации, региональном, национальном или международном уровне), состоящий из медицинских работников, а также лиц, не имеющих отношения к медицине, который обеспечивает защиту прав, безопасности и благополучия субъектов исследования и выступает для общества гарантом такой защиты, в частности путем рассмотрения, утверждения/одобрения протокола исследования, кандидатур исследователей, исследовательских центров, а также материалов и методов, которые предполагается использовать для получения и документирования информированного согласия субъектов исследования.[/m]
	[m2]Правовой статус, состав, функции, деятельность независимых этических комитетов, а также относящиеся к ним нормативные требования могут различаться в разных странах, тем не менее, НЭК должны функционировать в соответствии с GCP.[/m]
ineligible patient
	[m1][trn]неподходящий пациент[/trn][/m]
	[m2]Пациенты, которые не отвечают критериям включения и исключения, изложенным в протоколе. Они не входят в целевую популяцию, и поэтому они не могут быть включены в исследование.[/m]
informed consent
	[m1][trn]информированное согласие[/trn][/m]
	[m2]Добровольное подтверждение субъектом его согласия участвовать в том или ином исследовании после того, как он был ознакомлен со всеми аспектами исследования, имеющими значение для принятия им соответствующего решения. Информированное согласие документируется с помощью письменной подписанной и датированной формы информированного согласия. [c gray]\[руководство МКГ\][/c][/m]
	[m2][c green]Определение ГОСТ Р 52379- 2005 (Надлежащая клиническая практика):[/c][/m]
	[m2]процедура добровольного подтверждения субъектом своего согласия на участие в конкретном исследовании после получения информации обо всех значимых для принятия им решения аспектах исследования. Информированное согласие документируется посредством подписания и датирования формы информированного согласия.[/m]
informed consent form
	[m1][trn]форма информированного согласия[/trn][/m]
	[m2]Документ, который подписывается пациентом и свидетельствует о его согласии принять участие в исследовании, а также о том, что это согласие было дано им добровольно после ознакомления с информацией об исследовании. Если получено устное информированное согласие, то форма информированного согласия подписывается исследователем и свидетелем процедуры получения этого согласия.[/m]
initiation (of a study)
	[m1][trn]начало (исследования)[/trn][/m]
	[m2]Передача всех материалов клинического исследования, включая лекарственный препарат, исследователю после получения одобрения Этического комитета. Во время этого визита СКИ должен детально обсудить с исследователем содержание протокола, ИРК, убедиться в том, что исследователю понятны предъявляемые требования. После этого врач-исследователь может начинать набор пациентов для исследования.[/m]
inspection
	[m1][trn]инспекция[/trn][/m]
	[m2]Процесс рассмотрения официальными инстанциями документов, оборудования, записей и других ресурсов, которые имеют, по мнению этих инстанций, отношение к клиническому исследованию и которые могут находится в исследовательском центре, у спонсора или контрактно-исследовательской организации, а также в других организациях. [c gray]\[руководство МКГ\][/c][/m]
	[m2][c green]Определение ГОСТ Р 52379- 2005 (Надлежащая клиническая практика):[/c][/m]
	[m2]Действие уполномоченных органов, заключающееся в официальной проверке документации, оборудования, иных материалов, имеющих, по мнению уполномоченных органов, отношение к клиническому исследованию и находящихся в исследовательском центре, в помещениях спонсора и/или контрактной исследовательской организации, а также иных организациях, имеющих, по мнению уполномоченных органов, отношение к исследованию.[/m]
institutional review board
	[m1]см. [ref]ethics committee[/ref][/m]
	[m2][c green]Определение ГОСТ Р 52379- 2005 (Надлежащая клиническая практика):[/c][/m]
	[m1][trn]экспертный совет организации (ЭСО)[/trn]: независимый орган, состоящий из лиц, работающих в области медицины, в том числе научной, а также не относящихся к медицине специальностей, который обеспечивает защиту прав, безопасности и благополучия субъектов исследования и предоставляет общественную гарантию такой защиты, в том числе путем рассмотрения, утверждения/одобрения протокола исследования и поправок к нему, а также материалов и методов, которые предполагается использовать для получения и документирования информированного согласия субъектов исследования.[/m]
integrity of data
	[m1]см. [ref]data integrity[/ref][/m]
intention-to-treat analysis
	[m1][trn]анализ всех включённых пациентов[/trn][/m]
	[m2]Статистический анализ данных всех пациентов, независимо от выполнения пациентами требований протокола исследования.[/m]
interim analysis
	[m1][trn]промежуточный анализ[/trn][/m]
	[m2]Анализ, проводимый до того, как все пациенты завершили исследование. Время проведения таких анализов должно быть определено при планировании исследования. Их не следует проводить слишком часто. Одна из целей их проведения - досрочное прекращение исследования в случае, если его результаты явно благоприятны или неблагоприятны.[/m]
interim clinical trial report
	[m1]см. [ref]interim report[/ref][/m]
	[m2][c green]Определение ГОСТ Р 52379- 2005 (Надлежащая клиническая практика):[/c][/m]
	[m1][trn]промежуточный отчёт о клиническом испытании/исследовании[/trn]: отчёт о промежуточных результатах и их оценке, основанный на проведенном в ходе клинического исследования анализе данных.[/m]
interim clinical study report
	[m1]см. [ref]interim clinical trial report[/ref][/m]
interim report
	[m1][trn]промежуточный отчёт[/trn][/m]
	[m2]Отчёт о промежуточных результатах исследования и их оценке, основанный на анализе, выполненном в ходе исследования.[/m]
	[m2]См. также [ref]interim clinical trial report[/ref][/m]
interim study report
	[m1]см. [ref]interim report[/ref],  [ref]interim clinical trial report[/ref][/m]
International Conference on Harmonization (of Technical Requirements for Registration of Pharmaceuticals for Human Use)
	[m1][trn]Международная конференция по гармонизации (технических требований к регистрации лекарственных средств, применяемых у человека), МКГ[/trn][/m]
investigational product
	[m1]см. [ref]study drug[/ref][/m]
	[m2][c green]Определение ГОСТ Р 52379- 2005 (Надлежащая клиническая практика):[/c][/m]
	[m1][trn]исследуемый продукт[/trn]: лекарственная форма активного вещества или плацебо, изучаемая или используемая для контроля в клиническом исследовании, в том числе зарегистрированный лекарственный продукт в случае, если способ его применения отличается от утвержденного, а также при его использовании по новому показанию или для получения дополнительной информации по утвержденному показанию.[/m]
investigator
	[m1][trn]исследователь[/trn][/m]
	[m2]Лицо, ответственное за практическое проведение исследования в конкретном исследовательском центре. Если испытание проводится группой лиц, то исследователем считается руководитель исследовательской группы; в этом случае он может называться также главным исследователем. [c gray]\[руководство МКГ\][/c][/m]
	[m2][c green]Определение ГОСТ Р 52379- 2005 (Надлежащая клиническая практика):[/c][/m]
	[m2]физическое лицо, несущее ответственность за проведение клинического исследования в исследовательском центре. В случае проведения исследования в исследовательском центре группой лиц исследователем (главным исследователем) является руководитель группы. См. также термин "соисследователь" ([ref]co-investigator[/ref])[/m]
investigator's agreement
	[m1][trn]согласие исследователя[/trn][/m]
	[m2]Официальный подписанный исследователем документ, описывающий его роль, ответственность и обязанности при проведении клинического испытания в соответствии с правилами ККП.[/m]
investigator's brochure
	[m1][trn]брошюра исследователя[/trn][/m]
	[m2]Подборка клинических и неклинических данных об исследуемом продукте, имеющих отношение к исследованию лекарственного продукта у человека. [c gray]\[руководство МКГ\][/c][/m]
	[m2][c green]Определение ГОСТ Р 52379- 2005 (Надлежащая клиническая практика):[/c][/m]
	[m2]Сводное изложение результатов клинического и доклинического изучения исследуемого продукта, значимых для его исследования на человеке (см. раздел 7 настоящего стандарта).[/m]
investigator's file
	[m1][trn]файл исследователя[/trn][/m]
	[m2]Условное обозначение совокупности всех документов, которые должны храниться у исследователя. Полный список этих документов содержится в согласованном трёхстороннем руководстве МКГ по ККП.[/m]
investigator's site
	[m1]см. [ref]study center[/ref][/m]
IRB
	[m1][com][lang id=1]institutional review board[/lang][/com], см. [ref]ethics committee[/ref][/m]
labeling (of study drug)
	[m1][trn]маркировка (исследуемого препарата)[/trn][/m]
	[m2]Информация, помещаемая на исследуемом препарате.[/m]
	[m2]Различные официальные инстанции во всём мире предъявляют разные минимальные требования к маркировке исследуемого препарата. Однако в общем и целом, маркировка должна содержать номер исследования, номер пациента, период лечения (напр., 2-я неделя, 1-й месяц), инструкции по дозировке и иметь следующие надписи: "Только для клинического исследования", "Хранить в местах недоступных детям".[/m]
logging (of CRF)
	[m1][trn]регистрация ИРК[/trn][/m]
	[m2]Регистрация всех полученных ИРК. Отдел клинических исследований регистрирует ИРК, взятые у исследователей. Отдел обработки данных регистрирует получение ИРК из отдела клинических исследований.[/m]
logical inconsistencies
	[m1][trn]логические противоречия, несоответствия[/trn][/m]
	[m2]Ошибки, которые заключаются в явной противоречивости написанного. Например:[/m]
	[m3]• дата рождения пациента - январь 1921 года, а ИРК датирована январём 1992 года, хотя возраст пациента (60 лет) в ИРК записан правильно;[/m]
	[m3]• пациент имеет женское имя, но в ИРК его пол указан как мужской;[/m]
	[m3]• согласно истории болезни, пациент не перенёс никаких хирургических вмешательств, а при осмотре выявляется послеоперационный рубец.[/m]
longitudinal data
	[m1][trn]лонгитудинальные данные[/trn][/m]
	[m2]Данные, собранные у относительно малого числа пациентов за длительный период времени.[/m]
long-term trial
	[m1][trn]долгосрочное исследование[/trn][/m]
	[m2]Исследование, которое предполагает изучение пациента в течение длительного периода времени. Это может быть исследование эффективности и безопасности препарата при долговременном лечении хронического заболевания (напр., гипертензии). Либо это может быть долговременное наблюдение за пациентами по окончании какого-либо проведенного лечения (напр., при рецидиве опухоли после успешной хемотерапии) или хирургического вмешательства (напр., выживание пациента после трансплантации почки).[/m]
lost to follow-up
	[m1][trn]"потерянный" пациент[/trn][/m]
	[m2]Пациент, принимающий участие в исследовании и не пришедший на следующие по графику контрольные осмотры.[/m]
marketing study
	[m1][trn]маркетинговое исследование[/trn][/m]
	[m2]Исследование, проводимое с целью получения клинических данных для продвижения лекарственного продукта на фармацевтическом рынке после получения лицензии на его продажу. Большинство исследований IV фазы проводятся с целью получения данных, которые могут быть использованы маркетинговым отделом.[/m]
matched-pairs design
	[m1][trn]дизайн соответствующих пар[/trn][/m]
	[m2]Дизайн исследования, в котором субъекты изучения объединяются в пары в соответствии с определёнными факторами (например, по полу, возрасту и т.д.). Один член пары получает одно исследуемое лечение, а другой - препарат сравнения.[/m]
medical adviser
	[m1][trn]медицинский консультант[/trn][/m]
	[m2]Человек, отвечающий за обеспечение медицинской части программы клинического исследования и предоставляющий медицинские консультации по одной или более терапевтическим областям, в которых проводится клиническое исследование. Медицинский консультант играет главную роль в оценке нежелательных явлений, имевших место в ходе клинического испытания.[/m]
medical records
	[m1][trn]медицинские записи[/trn][/m]
	[m2]Документы, содержащие медицинскую информацию о пациенте. В условиях клиники медицинская информация о пациенте содержится в амбулаторной карте, истории болезни и т.д.[/m]
medication
	[m1][trn]медицинский (лекарственный) препарат[/trn][/m]
	[m2]Фармакологическое средство, разрешённое для применения с целью лечения, профилактики и диагностики заболеваний. Это не обязательно исследуемый препарат.[/m]
medicinal product
	[m1]см. [ref]medication[/ref][/m]
microfiche
	[m1][trn]микрофиш[/trn][/m]
	[m2]Фотоплёнка, на которой документы могут записываться в уменьшенном формате.[/m]
missing data
	[m1][trn]отсутствующие (пропущенные) данные[/trn][/m]
	[m2]Данные, для регистрации которых в ИРК были предусмотрены специальные поля, но которые по тем или иным причинам зарегистрированы не были.[/m]
monitor
	[m1][trn]монитор[/trn][/m]
	[m2]Лицо, назначаемое спонсором или КИО и несущее перед спонсором (или КИО) ответственность за мониторинг, отчётность о ходе клинического испытания и верификацию данных. Как правило, в качестве монитора выступает СКИ.[/m]
	[m2]В качестве монитора может, в принципе, выступать лицо, не обладающее высшим медицинским образованием (например, медсестра, как это практикуется на Западе), но в условиях России наличие у монитора квалификации и практического опыта работы в какой-либо области медицины (желательно, именно в той области, к которой относится исследуемая патология) фактически обязательно.[/m]
monitoring
	[m1][trn]мониторинг[/trn][/m]
	[m2]Процесс контроля за ходом клинического испытания с целью гарантировать, что оно проводится в соответствии с протоколом, стандартными операционными процедурами, надлежащей клинической практикой и требованиями официальных инстанций. [c gray]\[руководство МКГ\][/c][/m]
	[m2][c green]Определение ГОСТ Р 52379- 2005 (Надлежащая клиническая практика):[/c][/m]
	[m2]деятельность, заключающаяся в контроле за ходом клинического исследования, обеспечении его проведения, сбора данных и представления результатов в соответствии с протоколом, стандартными операционными процедурами, надлежащей клинической практикой (GCP) и нормативными требованиями.[/m]
multicenter study
	[m1][trn]многоцентровое исследование[/trn][/m]
	[m2]Клиническое исследование, проводимое в соответствии с единым протоколом в нескольких исследовательских центрах несколькими исследователями. [c gray]\[руководство МКГ\][/c][/m]
	[m2][c green]Определение ГОСТ Р 52379- 2005 (Надлежащая клиническая практика):[/c][/m]
	[m1][trn]многоцентровое клиническое исследование[/trn]: клиническое исследование, проводимое по единому протоколу более чем в одном исследовательском центре и, значит, более чем одним исследователем.[/m]
multicentre study
	[m1][trn]многоцентровое исследование[/trn][/m]
	[m2]Клиническое исследование, проводимое в соответствии с единым протоколом в нескольких исследовательских центрах несколькими исследователями. [c gray]\[руководство МКГ\][/c][/m]
	[m2][c green]Определение ГОСТ Р 52379- 2005 (Надлежащая клиническая практика):[/c][/m]
	[m1][trn]многоцентровое клиническое исследование[/trn]: клиническое исследование, проводимое по единому протоколу более чем в одном исследовательском центре и, значит, более чем одним исследователем.[/m]
multicenter trial
	[m1]см. [ref]multicenter study[/ref][/m]
	[m2][c green]Определение ГОСТ Р 52379- 2005 (Надлежащая клиническая практика):[/c][/m]
	[m1][trn]многоцентровое клиническое исследование[/trn]: клиническое исследование, проводимое по единому протоколу более чем в одном исследовательском центре и, значит, более чем одним исследователем.[/m]
multicentre trial
	[m1]см. [ref]multicenter study[/ref][/m]
	[m2][c green]Определение ГОСТ Р 52379- 2005 (Надлежащая клиническая практика):[/c][/m]
	[m1][trn]многоцентровое клиническое исследование[/trn]: клиническое исследование, проводимое по единому протоколу более чем в одном исследовательском центре и, значит, более чем одним исследователем.[/m]
negative data
	[m1][trn]негативные данные[/trn][/m]
	[m2]Это результаты, свидетельствующие о том, что исследуемый препарат оказался не лучше или даже хуже, чем препарат сравнения. Результаты этих исследований очень редко публикуются в медицинской литературе, что часто приводит к повторным исследованиям этого препарата другими исследователями с тем же отрицательным результатом.[/m]
non-comparative study
	[m1][trn]несравнительное исследование[/trn][/m]
	[m2]Исследование, в котором препарат сравнения не используется.[/m]
non-evaluable patient
	[m1][trn]не подлежащий оценке пациент[/trn][/m]
	[m2]Пациент, данные по которому не могут быть включены в анализ эффективности по одной из следующих причин:[/m]
	[m3]• несоответствие пациента критериям включения и исключения;[/m]
	[m3]• пациент не следовал инструкциям по приёму препарата;[/m]
	[m3]• пациент не пришёл в клинику для последующих осмотров;[/m]
	[m3]• пациент получал другой препарат, применение которого было запрещено протоколом исследования.[/m]
objective of a study
	[m1][trn]цель исследования[/trn][/m]
	[m2]Задача, которую призвано решить данное исследование. Исследование может иметь основную и дополнительные цели. Следует однако стремиться к тому, чтобы исследование имело только одну цель. Для всех дополнительных целей лучше провести отдельные исследования.[/m]
off-label (use of drugs)
	[m1][trn]использование препарата не по показаниям[/trn][/m]
	[m2]Использование препарата для лечения заболеваний, не указанных в инструкции к его применению.[/m]
open study
	[m1][trn]открытое исследование[/trn][/m]
	[m2]Исследование, в котором распределение пациентов по группам лечения известно всем. Это может быть исследование, в котором изучается один или несколько видов лечения.[/m]
open-label study
	[m1]см. [ref]open study[/ref][/m]
opinion leader
	[m1][trn]ведущий специалист[/trn][/m]
	[m2]Авторитетный специалист в определённой области медицины, который может являться признанным экспертом на международном, национальном или местном уровне. Фармацевтические компании стремятся, как правило, привлекать ведущих специалистов к участию в клинических испытаниях новых препаратов, поскольку их мнение о новом препарате имеет большое значение. Если новый препарат произвёл на ведущего специалиста хорошее впечатление, и он готов представить данные о нём на каком-либо симпозиуме или конференции, то это увеличивает коммерческих успех препарата.[/m]
original medical records
	[m1]см. [ref]source documents[/ref][/m]
	[m2][c green]Определение ГОСТ Р 52379- 2005 (Надлежащая клиническая практика):[/c][/m]
	[m1][trn]оригинальные медицинские записи[/trn] (original medical record): См. термин "первичная документация" ([ref]source documents[/ref]).[/m]
orphan drug
	[m1][trn]препарат-"сирота"[/trn][/m]
	[m2]Препарат, разрабатываемый для лечения редкой патологии или эффективный при лечении только очень небольшого числа пациентов. Разработка подобных препаратов не выгодна с коммерческой точки зрения и поэтому нуждается в государственной поддержке.[/m]
over-the-counter drug
	[m1][trn]безрецептурный препарат (БРП)[/trn][/m]
	[m2]Препарат, который может быть куплен в аптеке без рецепта.[/m]
paper trail
	[m1][trn]бумажный "след"[/trn][/m]
	[m2]Все мероприятия, проводимые на каждом этапе клинического испытания записываются на бумаге в форме отчётов и писем. Все эти записи подшиваются в файлы как часть документации по исследованию. По окончании исследования это позволит восстановить ход всего исследования, просматривая корреспонденцию и отчёты. Эта документация называется "бумажный след".[/m]
parameters
	[m1]см. [ref]variables[/ref][/m]
patient's notes
	[m1]см. [ref]medical records[/ref][/m]
patients recruitment plan
	[m1][trn]план набора пациентов[/trn][/m]
	[m2]До начала клинического исследования специалистом по клиническим исследованиям должна быть спланирована предполагаемая скорость набора пациентов на протяжении всего исследования. Следует заметить, что набор пациентов редко происходит равномерно, т.к. в период летних отпусков количество подходящих пациентов обычно сокращается.[/m]
	[m2]Фактическая скорость набора пациентов сравнивается с предполагаемой скоростью набора, которая была определена до начала исследования. Если фактическое включение происходит медленнее, чем было запланировано, то следует немедленно принять меры по ускорению набора.[/m]
patients screening log
	[m1][trn]журнал скрининга пациентов[/trn][/m]
	[m2]Журнал, содержащий имена всех пациентов с изучаемой патологией в исследовательском центре в период набора. Если набор пациентов идёт очень медленно, основываясь на данных этого журнала и критериях включения и исключения, можно выявить причины медленного набора пациентов.[/m]
pilot study
	[m1][trn]пилотное исследование[/trn][/m]
	[m2]Иногда исследование проводится у небольшого числа пациентов с целью определить, возможно ли провести исследование у большего числа пациентов. Это может быть очень полезно для выяснения тех трудностей, которые могут негативно сказаться на более крупном исследовании. Другая цель проведения пилотного исследования состоит в том, чтобы получить представление о разнице между двумя методами лечения, что позволит установить количество пациентов, которые должны быть включены в основное исследование (размер выборки), и необходимую мощность для точного определения этой разницы.[/m]
pivotal study
	[m1][trn]опорное исследование[/trn][/m]
	[m2]Исследование, проводимое по правилам ККП и тщательно мониторируемое с целью обеспечить валидность данных. В ходе опорного исследования получают основную информацию об эффективности и безопасности для представления в официальные инстанции. Исследования, которые не повергаются интенсивному мониторингу, считаются поддерживающими.[/m]
placebo
	[m1][trn]плацебо[/trn][/m]
	[m2]Фармакологический продукт (таблетки, капсулы, растворы), содержащий только неактивные компоненты.[/m]
	[m2]Плацебо, по определению, заведомо неэффективно (его эффективность может объяснятся лишь действием плацебо-эффекта, т.е. психологическим фактором, а не объективным терапевтическим эффектом) и практически абсолютно безопасно (при малейших сомнениях в безопасности тех или иных компонентов они не должны включаться в состав плацебо).[/m]
	[m2]Важно, чтобы плацебо по своему виду, цвету, запаху и другим внешним признакам ничем не отличалось от исследуемого препарата.[/m]
placebo-controlled trial
	[m1][trn]плацебо-контролируемое исследование[/trn][/m]
	[m2]Сравнительное исследование, в котором активность нового препарата сравнивается с плацебо. Оно может проводиться как исследование параллельных групп или как перекрёстное исследование.[/m]
	[m2]В США для заявки на регистрацию нового препарата (ЗРП) требуются два плацебо-контролируемых исследования.[/m]
plausibility checks
	[m1][trn]проверка достоверности[/trn][/m]
	[m2]Проверка, которая осуществляется для того, чтобы убедиться, что данные, содержащиеся в базе данных, логичны и непротиворечивы.[/m]
PMS
	[m1]см. [ref]post marketing surveillance[/ref], [ref]post marketing study[/ref] (синонимы)[/m]
post marketing surveillance
	[m1][trn]постмаркетинговое исследование (ПМИ), наблюдательное исследование[/trn][/m]
	[m2]Исследования, в ходе которых собирается информация об эффективности препарата у большого количества пациентов после начала широкой продажи препарата. Цель ПМИ состоит в том, чтобы оценить препарат при его применении у большой группы пациентов (10000 и более). При этом получают дополнительные данные по эффективности и нежелательным явлениям, которые выявляются при долгосрочном применении препарата.[/m]
post marketing study
	[m1][trn]постмаркетинговое исследование (ПМИ), наблюдательное исследование[/trn][/m]
	[m2]Исследования, в ходе которых собирается информация об эффективности препарата у большого количества пациентов после начала широкой продажи препарата. Цель ПМИ состоит в том, чтобы оценить препарат при его применении у большой группы пациентов (10000 и более). При этом получают дополнительные данные по эффективности и нежелательным явлениям, которые выявляются при долгосрочном применении препарата.[/m]
power (of a study)
	[m1][trn]мощность (исследования)[/trn][/m]
	[m2]Мощность исследования - возможность определить ожидаемую разницу между двумя видами лечения, если таковая существует. Для определения разницы в большинстве контролируемых исследований используется мощность минимум 80%.[/m]
power \(of a study, sample size\)
	[m1][trn]мощность (исследования, выборки)[/trn][/m]
	[m2]Мощность исследования / выборки - свойство, позволяющее определить ожидаемую разницу между двумя видами терапии, если таковая существует. Для определения разницы в большинстве контролируемых исследований используется мощность минимум 80%.[/m]
pre-clinical study
	[m1][trn]доклиническое исследование[/trn][/m]
	[m2]Биомедицинское исследование, проводимое без участия людей в качестве субъектов исследования.[/m]
pre-study documentation
	[m1][trn]предварительная документация[/trn][/m]
	[m2]Документы, которые должны находиться в файле исследования до его начала (см. МКГ по ККП)[/m]
principal investigator
	[m1][trn]главный исследователь[/trn][/m]
	[m2]Этот термин используется в двух значениях:[/m]
	[m2]При проведении мультицентровых исследований это исследователь одного из центров, принимающий участие в разработке протокола, ИРК, рецензирующий и подписывающий заключительный отчёт, как бы представляющий, возглавляющий все исследовательские центры и координирующий их работу (его называют также координатором исследования, координирующим исследователем).[/m]
	[m2]В рамках одного центра это, исследователь, возглавляющий данную исследовательскую группу.[/m]
project manager
	[m1][trn]руководитель проекта[/trn][/m]
	[m2]Сотрудник компании спонсора, который возглавляет группу, занимающуюся конкретным проектом, и отвечает за соблюдение графика исследования и бюджета.[/m]
project team
	[m1][trn]группа проекта[/trn][/m]
	[m2]Группа специалистов разных областей медицины, которая несёт в компании ответственность за разработку и выполнение проекта (программы клинических исследований, имеющей конечной целью регистрацию препарата).[/m]
prospective study
	[m1][trn]проспективное исследование[/trn][/m]
	[m2]Исследование, в котором пациенты набираются в соответствиями с критериями, изложенными в протоколе исследования. Пациенты могут получать исследуемый препарат и наблюдаться в течение какого-то времени для оценки результатов лечения. Большинство клинических исследований являются проспективными.[/m]
protocol
	[m1][trn]протокол[/trn][/m]
	[m2]Документ, который содержит обоснование, определяет цели, статистический дизайн и методологию клинического испытания, условия его проведения.[/m]
	[m2][c green]Определение ГОСТ Р 52379- 2005 (Надлежащая клиническая практика):[/c][/m]
	[m2]документ, который описывает цели, дизайн, методологию, статистические аспекты и организацию исследования. Помимо этого протокол обычно содержит полученные ранее данные и обоснование исследования, однако эта информация может быть представлена и в других документах, на которые ссылается протокол исследования. Применительно к настоящему стандарту термин "протокол" подразумевает как сам протокол исследования, так и поправки к нему.[/m]
protocol amendment
	[m1][trn]поправка к протоколу[/trn][/m]
	[m2]Существенные изменение протокола исследования, которое не может быть выполнено без одобрения Этического комитета, одобрившего первоначальный протокол исследования.[/m]
	[m2]Для мультицентровых исследований поправки для выполнения на местном уровне должны быть одобрены местными Этическими комитетами.[/m]
	[m2][c green]Определение ГОСТ Р 52379- 2005 (Надлежащая клиническая практика):[/c][/m]
	[m2]оформленное в письменном виде описание изменений или официальное разъяснение протокола.[/m]
amendment (to the protocol)
	[m1][trn]поправка (к протоколу)[/trn]
	[m1][c green]Определение ГОСТ Р 52379- 2005 (Надлежащая клиническая практика):[/c][/m]
	[m2]См. термин "поправка к протоколу" ([ref]protocol amendment[/ref])[/m]
protocol deviation
	[m1][trn]отклонение от протокола[/trn][/m]
	[m2]Отклонение от протокола по-разному определяется на различных компаниях и противопоставляется его нарушению.[/m]
	[m2]В общем и целом, под отклонением от протокола понимается происшедшее в ходе исследования событие, вступающие в противоречие с требованиями протокола и для которого не предусмотрено специальной поправки, однако менее серьёзное, чем нарушение.[/m]
	[m2]Основная разница между отклонением от протокола и его нарушением заключается в том, что пациенты-нарушители протокола не могут быть включены в анализ эффективности, в то время как пациенты, у которых имеются отклонения от протокола, включаются в этот анализ.[/m]
protocol violation
	[m1][trn]нарушение протокола[/trn][/m]
	[m2]Нарушение протокола по-разному определяется на различных компаниях и противопоставляется отклонению от него.[/m]
	[m2]В общем и целом, под нарушением протокола понимается происшедшее в ходе исследования событие, вступающие в противоречие с требованиями протокола, для которого не предусмотрено специальной поправки, однако более серьёзное, чем отклонение.[/m]
	[m2]Основная разница между отклонением от протокола и его нарушением заключается в том, что пациенты-нарушители протокола не могут быть включены в анализ эффективности, в то время как пациенты, у которых имеются отклонения от протокола, включаются в этот анализ.[/m]
	[m2]Наиболее распространённым нарушением протокола является несоответствие включённых пациентов возрастным границам.[/m]
QA
	[m1]см. [ref]quality assurance[/ref][/m]
QC
	[m1]см. [ref]quality control[/ref][/m]
qualitative data
	[m1]см. [ref]categorical data[/ref][/m]
qualitative parameter
	[m1]см. [ref]qualitative variable[/ref][/m]
qualitative variable
	[m1][trn]качественная переменная[/trn][/m]
	[m2]Переменная, поддающаяся лишь качественной оценке (но не количественному измерению), например пол, раса.[/m]
quality assurance
	[m1][trn]гарантия качества[/trn][/m]
	[m2]Совокупность систематически проводимых процедур, призванных гарантировать, что исследование проводится и полученные данные регистрируются и сообщаются в соответствии с Надлежащей клинической практикой (НКП) и требованиями официальных инстанций. [c gray]\[руководство МКГ\][/c][/m]
	[m2][c green]Определение ГОСТ Р 52379- 2005 (Надлежащая клиническая практика):[/c][/m]
	[m1][trn]обеспечение качества[/trn]: совокупность систематических и планомерных действий, которые имеют целью обеспечить соответствие проведения исследования, сбора, регистрации и представления данных надлежащей клинической практике (GCP) и нормативным требованиям.[/m]
quality control
	[m1][trn]контроль качества[/trn][/m]
	[m2]Осуществляемые в рамках системы гарантии качества процедуры, имеющие своей целью проверку соблюдения требований к качеству проведения исследования. [c gray]\[руководство МКГ\][/c][/m]
	[m2][c green]Определение ГОСТ Р 52379- 2005 (Надлежащая клиническая практика):[/c][/m]
	[m2]методы и меры, являющиеся частью системы обеспечения качества и используемые для проверки соответствия выполняемых при проведении исследования процедур предъявляемым требованиям к их качеству.[/m]
quantitative parameter
	[m1]см. [ref]quantitative variable[/ref][/m]
quantitative variable
	[m1][trn]количественная переменная[/trn][/m]
	[m2]Переменная, поддающаяся количественному измерению, например давление, температура.[/m]
query log
	[m1][trn]список проблемных данных[/trn][/m]
	[m2]По завершении пациентом исследования монитор проверяет ИРК с целью убедиться, что все ошибки исправлены в соответствии с правилами ККП, все поля ИРК заполнены, или приведены причины пропусков. ИРК передаются в отдел обработки данных. Если на этом этапе выявляются ошибки, они заносятся в список проблемных данных, который вместе с копией соответствующей страницы ИРК направляется в отдел клинических исследований для прояснения. При невозможности прояснить выявленные ошибки, лист вопросов вместе с копией страницы ИРК возвращается исследователю, после чего вновь направляется спонсору. Так как данные верхней копии теперь неверны, заполняется лист коррекции, копия которого направляется исследователю, а верхняя копия подшивается в файл вместе с ИРК как постоянная запись разрешённых изменений.[/m]
randomization
	[m1][trn]рандомизация[/trn][/m]
	[m2]Процесс случайного распределения пациентов в группы лечения, используемый в клиническом испытании с целью исключить всякую необъективность и связанное с ней вероятное смещение оценки. [c gray]\[руководство МКГ\][/c][/m]
	[m2][c green]Определение ГОСТ Р 52379- 2005 (Надлежащая клиническая практика):[/c][/m]
	[m2]процесс распределения субъектов исследования по группам лечения или контроля случайным образом, позволяющий свести к минимуму субъективность.[/m]
randomization code
	[m1][trn]рандомизационный код[/trn][/m]
	[m2]Код, присвоенный пациенту в ходе рандомизации и позволяющий в случае необходимости (напр., развития серьёзного НЯ) установить, какой препарат получает пациент. Ключ к коду (список конкретных кодов пациентов и соответствующего им лечения) должен храниться в запечатанном конверте.[/m]
randomized study
	[m1][trn]рандомизированное исследование[/trn][/m]
	[m2]Исследование, в котором пациенты распределяются, по группам лечения на основе процедуры рандомизации. Поскольку пациенты распределяются случайным образом, все они имеют одинаковую возможность получать один из двух препаратов.[/m]
recruitment (of subjects)
	[m1][trn]набор пациентов[/trn][/m]
	[m2]Процесс, включающий оценку пациентов с исследуемой патологией на предмет их соответствия критериям включения/исключения, взятие информированного согласия и присвоение идентификационного номера.[/m]
regulatory approval
	[m1][trn]одобрение официальных инстанций[/trn][/m]
	[m2]Одобрение, полученное на проведения клинического исследования или выдача лицензии на новый лекарственный препарат.[/m]
regulatory authorities
	[m1][trn]официальные инстанции[/trn][/m]
	[m2]Местные или центральные государственные органы, контролирующие клинические испытания и ответственные за лицензирование новых препаратов.[/m]
	[m2][c green]Определение ГОСТ Р 52379- 2005 (Надлежащая клиническая практика):[/c][/m]
	[m1][trn]уполномоченные органы[/trn]: органы, обладающие правом осуществлять регулирующие функции. Применительно к настоящему стандарту термин "уполномоченные органы" включает в себя инстанции, уполномоченные рассматривать предоставленные им клинические данные, а также проводить инспекции. Эти органы также иногда называют компетентными органами.[/m]
remote data entry
	[m1][trn]электронный ввод данных[/trn][/m]
	[m2]Ввод данных клинического исследования исследователем прямо из исходных документов в компьютер, минуя бумажную ИРК. Электронный ввод данных ускоряет передачу данных от исследователя в компанию.[/m]
retrospective study
	[m1][trn]ретроспективное исследование[/trn][/m]
	[m2]Исследование, в котором исследователь просматривает медицинскую документацию и подбирает по определённым критериям пациентов с целью изучения результатов лечения.[/m]
returned drug log
	[m1][trn]журнал возвращенных препаратов[/trn][/m]
	[m2]Запись всего возвращённого пациентами неиспользованного и упаковок из-под использованного препарата.[/m]
risk
	[m1][trn]риск[/trn][/m]
	[m2]Вероятность наступления в результате определенных действий какого-либо неблагоприятного события. В контексте клинических испытаний имеется в виду, как правило, вероятность нанесения ущерба здоровью пациента или причинения ему излишнего дискомфорта в результате проведения тех или иных процедур, предусмотренных протоколом исследования.[/m]
run-in period (of a study)
	[m1][trn]вводный период (исследования)[/trn][/m]
	[m2]В некоторых исследованиях необходимо, чтобы от окончания приёма предыдущего препарата до начала приёма исследуемого препарата прошло некоторое время. Во время вводного периода пациенты могут получать плацебо и он может длиться от 7 до 14 дней. Во время вводного периода производятся также измерения ряда показателей, которые принимаются за исходные.[/m]
	[m2]Этот период иногда используется для подтверждения диагноза.[/m]
SAE
	[m1]см. [ref]serious adverse event[/ref][/m]
safety
	[m1][trn]безопасность[/trn][/m]
	[m2]Одна из ключевых характеристик препарата (наряду с эффективностью), обратно пропорциональная частоте возникновения нежелательных лекарственных реакций.[/m]
SD
	[m1]см. [ref]study drug[/ref][/m]
SDV
	[m1]см. [ref]source data verification[/ref][/m]
serious adverse event
	[m1][trn]серьёзное нежелательное явление (СНЯ)[/trn][/m]
	[m2]Всякое неблагоприятное медицинское явление, которое при любой дозе:[/m]
	[m3]• приводит к смерти,[/m]
	[m3]• угрожает жизни,[/m]
	[m3]• требует госпитализации или продления госпитализации,[/m]
	[m3]• приводит к длительной или значительной потере трудоспособности,[/m]
	[m2]или[/m]
	[m3]• приводит к развитию врождённой аномалии.[/m]
	[m2][c gray]\[руководство МКГ\][/c][/m]
	[m2]Син.: серьёзная нежелательная реакция (serious adverse drug reaction)[/m]
	[m2][c green]Определение ГОСТ Р 52379- 2005 (Надлежащая клиническая практика):[/c][/m]
	[m2]Любое неблагоприятное медицинское событие, которое вне зависимости от дозы лекарственного продукта:[/m]
	[m3]• привело к смерти;[/m]
	[m3]• представляет собой угрозу для жизни;[/m]
	[m3]• требует госпитализации или её продления;[/m]
	[m3]• привело к стойкой или значительной нетрудоспособности или инвалидности или[/m]
	[m3]• представляет собой врожденную аномалию или дефект рождения[/m]	[m2](см. руководство ICH «Оценка данных по клинической безопасности: терминология и стандарты экспресс-отчётности»).[/m]
serious adverse drug reaction
	[m1][trn]серьёзная нежелательная реакция[/trn][/m]
	[m2]Син.: серьёзное нежелательное явление ([lang id=1]serious adverse event[/lang])[/m]
	[m2][c green]Определение ГОСТ Р 52379- 2005 (Надлежащая клиническая практика):[/c][/m]
	[m2]Любое неблагоприятное медицинское событие, которое вне зависимости от дозы лекарственного продукта:[/m]
	[m3]• привело к смерти;[/m]
	[m3]• представляет собой угрозу для жизни;[/m]
	[m3]• требует госпитализации или её продления;[/m]
	[m3]• привело к стойкой или значительной нетрудоспособности или инвалидности или[/m]
	[m3]• представляет собой врожденную аномалию или дефект рождения[/m]	[m2](см. руководство ICH «Оценка данных по клинической безопасности: терминология и стандарты экспресс-отчётности «).[/m]
signature sheet
	[m1][trn]подписной лист[/trn][/m]
	[m2]Лист, содержащий подписи всех врачей исследовательского подразделения, имеющих право включать пациентов в исследование и вносить исправления в ИРК (которые должны быть датированы и подписаны инициалами).[/m]
single-blind study
	[m1][trn]простое слепое (замаскированное) исследование[/trn][/m]
	[m2]Исследование, в котором распределение субъектов по группам лечения им самим неизвестно, т.е. они не знают, какой препарат получают.[/m]
SOPs
	[m1]см. [ref]standard operating procedures[/ref][/m]
source data verification
	[m1][trn]верификация исходных данных (ВИД)[/trn][/m]
	[m2]Сверка данных, содержащихся в ИРК, с записями в исходных документах (исходными данными) с целью убедиться в том, что между ними нет расхождений и ИРК точно отражают информацию в исходных документах.[/m]
	[m2]Проверка исходных данных проводится с целью убедиться, что пациент существует, участвовал в исследовании и что полученные данные достоверны.[/m]
source data
	[m1][trn]исходные данные[/trn][/m]
	[m2]Вся информация, содержащаяся в оригинальных записях и заверенных копиях оригинальных записей о клинических данных, наблюдениях или других мероприятиях, проводимых в ходе клинического исследования, необходимая для воспроизведения хода исследования и для его оценки. Исходные данные содержатся в исходной документации (оригинальные записи и заверенные копии). [c gray]\[руководство МКГ\][/c][/m]
	[m2][c green]Определение ГОСТ Р 52379- 2005 (Надлежащая клиническая практика):[/c][/m]
	[m1][trn]первичные данные[/trn]: вся информация, содержащаяся в оригинальных медицинских записях и их заверенных копиях, описывающая результаты клинических наблюдений, обследований и другой деятельности, позволяющая воссоздать ход клинического исследования и оценить его. Первичные данные содержатся в первичной документации (подлинниках или их заверенных копиях).[/m]
source documents
	[m1][trn]исходные документы[/trn][/m]
	[m2]Оригинальные документы и записи (например, истории болезни, амбулаторные карты, лабораторные записи, меморандумы, дневники пациентов, документация по распределению препарата, распечатки приборов, копии или заверенные транскрипты, микрофиши, негативы, микрофильмы или записи на магнитных носителях, рентгеновские снимки, файлы субъектов исследования, записи, которые хранятся в аптеке, лабораториях и медико-технических отделах, вовлечённых в проведение клинических исследований). [c gray]\[руководство МКГ\][/c][/m]
	[m2][c green]Определение ГОСТ Р 52379- 2005 (Надлежащая клиническая практика):[/c][/m]
	[m1][trn]первичная документация[/trn]: исходные документы, данные и записи (например, истории болезни, амбулаторные карты, лабораторные записи, заметки, дневники субъектов исследования, вопросники, журналы выдачи медикаментов, записи автоматических устройств, верифицированные и заверенные копии или выписки, микрофиши, фотонегативы, микроплёнки или магнитные носители, рентгеновские снимки, любые записи, относящиеся к пациенту, в том числе хранящиеся в аптеке, лабораториях и отделениях инструментальной диагностики, используемых в клиническом исследовании).[/m]
sponsor
	[m1][trn]спонсор[/trn][/m]
	[m2]Физическое или юридическое лицо, которое несёт ответственность за подготовку, проведение и финансирование клинического исследования. Как правило, в роли спонсора выступает фармацевтическая компания, однако если исследование начато по инициативе исследователя, и он несёт полную ответственность за его проведение, то он также может выступать в роли спонсора.[/m]
	[m2][c green]Определение ГОСТ Р 52379- 2005 (Надлежащая клиническая практика):[/c][/m]
	[m2]физическое или юридическое лицо, являющееся инициатором клинического исследования и несущее ответственность за его организацию и/или финансирование.[/m]
sponsor-investigator
	[m1][trn]спонсор-исследователь[/trn][/m]
	[m2][c green]Определение ГОСТ Р 52379- 2005 (Надлежащая клиническая практика):[/c][/m]
	[m2]лицо, которое самостоятельно или совместно с другими лицами инициирует и проводит клиническое исследование и под непосредственным руководством которого исследуемый продукт либо назначают, либо выдают субъекту исследования, либо последний принимает его. Спонсором-исследователем может быть только физическое лицо. Обязанности спонсора-исследователя включают в себя обязанности как спонсора, так и исследователя.[/m]
standard operating procedures
	[m1][trn]стандартные операционные процедуры (СОП)[/trn][/m]
	[m2]Подробные письменные инструкции, призванные обеспечить единообразие выполнения какой-либо процедуры. При заключении контракта между фармацевтической компанией и КИО на предмет выполнения определённых работ по конкретному проекту следует заранее определить, чьих СОП должна придерживаться КИО: своих внутренних или спонсора.[/m]
	[m2][c green]Определение ГОСТ Р 52379- 2005 (Надлежащая клиническая практика):[/c][/m]
	[m2]подробные письменные инструкции, предназначенные для достижения единообразия при осуществлении определённой деятельности.[/m]
start-up meeting
	[m1][trn]стартовое совещание (исследователей)[/trn][/m]
	[m2]Совещание перед началом исследования, на котором присутствуют все давшие согласие на участие в мультицентровом клиническом испытании исследователи. Его цель - информировать исследователей о фармакологии нового препарата и сообщить всю имеющуюся на данный момент информацию о его безопасности и эффективности. Большая часть совещания посвящается тщательному обсуждению протокола и хода исследования. Привлечение к работе других служб должно быть детально обсуждено (например, работа центральной клинической лаборатории для анализа образцов крови, взятых во время исследования, централизованная оценка ЭКГ).[/m]
statistical analysis
	[m1][trn]статистический анализ[/trn][/m]
	[m2]Анализ данных клинического исследования с использованием методов, описанных в статистическом разделе протокола.[/m]
statistical significance
	[m1][trn]статистическая значимость[/trn][/m]
	[m2]Вероятность ошибки первого рода.[/m]
storage requirement
	[m1][trn]требования к хранению исследуемого препарата[/trn][/m]
	[m2]Некоторые материалы клинического исследования требуют особых условий хранения (например, их нужно беречь от попадания прямых солнечных лучей, хранить при определённой температуре). Монитор должен гарантировать, что исследователь должным образом хранит материалы клинического исследования, иначе результаты клинического исследования могут быть признаны недействительными.[/m]
stratification
	[m1][trn]стратификация[/trn][/m]
	[m2]Распределение участников клинического исследования в страты (категории):[/m]
	[m3]• исчерпывающие (т.е. данная страта включает всю популяцию);[/m]
	[m3]• взаимоисключающие;[/m]
	[m3]• связанные с исследуемыми параметрами, т.е. в рамках каждой страты все участники исследования должны соответствовать этим критериям.[/m]
stratified study
	[m1][trn]стратифицированное исследование[/trn][/m]
	[m2]Исследование, в котором пациенты распределяются в различные группы (страты). Пациенты распределяются в страты по определённым параметрам, отличным от параметров пациентов другой страты. Распределение на страты может быть проспективным (контроль набора пациентов необходим для достижения определённого баланса) или ретроспективным (напр., при анализе).[/m]
study
	[m1][trn]клиническое исследование/испытание[/trn][/m]
	[m2]Любая системная оценка медицинских препаратов или приборов посредством применения их у человека (пациента или добровольца) с целью выявления любых нежелательных явлений, возникших в результате приёма исследуемых препаратов, и/или изучения их всасывания, распределения, метаболизма и выведения для оценки эффективности и безопасности препаратов.[/m]
	[m2][c green]Определение ГОСТ Р 52379- 2005 (Надлежащая клиническая практика):[/c][/m]
	[m1][trn]клиническое испытание/исследование[/trn]: любое исследование, проводимое с участием человека в качестве субъекта для выявления или подтверждения клинических и/или фармакологических эффектов исследуемых продуктов и/или выявления нежелательных реакций на исследуемые продукты, и/или изучения их всасывания, распределения, метаболизма и выведения с целью оценить их безопасность и/или эффективность. Термины "клиническое испытание" и "клиническое исследование" являются синонимами.[/m]
study center
	[m1][trn]исследовательский центр (центр исследования)[/trn][/m]
	[m2]Место (например, клиника), где исследователь проводит клиническое исследование. В исследовании могут принимать участие несколько исследовательских центров.[/m]
study center close-down
	[m1][trn]закрытие исследовательского центра[/trn][/m]
	[m2]Процедура прекращения исследования в конкретном исследовательском центре. Исследовательский центр может быть закрыт в следующих случаях:[/m]
	[m3]• если исследование в данном центре завершено;[/m]
	[m3]• если исследование в данном центре прекращается из-за большого количества побочных эффектов или неэффективности лекарственного препарата;[/m]
	[m3]• если дополнительные опыты на животных показали вероятность токсического эффекта препарата при длительном его применении.[/m]
study center visit log
	[m1][trn]журнал визитов в исследовательский центр[/trn][/m]
	[m2]Содержащийся в файле исследователя журнал, который подписывается и датируется каждым СКИ или аудитором, посещающим исследовательский центр.[/m]
study coordinator
	[m1][trn]координатор клинического исследования[/trn][/m]
	[m2]Это название может использоваться для обозначения СКИ, либо лица, отвечающего в исследовательском подразделении за координацию исследования и правильное заполнение индивидуальных регистрационных карт.[/m]
study discontinuation
	[m1][trn]досрочное прекращение исследования[/trn][/m]
	[m2]Иногда спонсор может принять решение прервать исследование в силу ряда причин, включающих следующие:[/m]
	[m3]• препарат явно неэффективен для лечения исследуемого заболевания;[/m]
	[m3]• исследование идет так медленно, что будет сложно завершить его в разумные сроки;[/m]
	[m3]• исследование плохо спланировано и не достигнет цели, изложенные в протоколе;[/m]
	[m3]• дополнительные исследования токсичности нового препарата показали значительный сдвиг соотношения риск/польза, и продолжение исследования было бы неэтично.[/m]
study drug
	[m1][trn]исследуемый препарат (ИП)[/trn][/m]
	[m2]Лекарственный препарат, изучение определённых характеристик которого (эффективность, безопасность, фармакодинамика и т.д.) составляют цель данного клинического исследования.[/m]
study drug accountability
	[m1][trn]учет исследуемого препарата[/trn][/m]
	[m2]Учёт и тщательное документирование количества поступившего, выданного (принятого) пациентами, неиспользованного, уничтоженного или возвращённого спонсору исследуемого препарата.[/m]
study facilities
	[m1][trn]ресурсы клинического исследования[/trn][/m]
	[m2]В это понятие входит все имеющееся в исследовательском подразделении оборудование и помещения, которые задействованы либо предполагается задействовать в ходе клинического исследования. Наличие в исследовательском центре необходимых ресурсов должно быть проверено перед началом исследования и записано в отчете о предварительной оценке исследовательского центра.[/m]
study flow chart
	[m1][trn]схема исследования[/trn][/m]
	[m2]Диаграмма, изображающая общий дизайн исследования, количество необходимых визитов, оценку, которая должна быть произведена во время каждого визита.[/m]
study initiation visit
	[m1][trn]стартовый визит[/trn][/m]
	[m2]Визит, во время которого монитор доставляет все материалы исследования в исследовательский центр. Монитор должен убедиться в том, что каждый участник исследования знаком с протоколом, ИРК и процедурами исследования. Собирается вся оставшаяся документация, и даётся сигнал исследователю начать набор пациентов. Исследователя нужно предупредить, что монитор посетит его центр, как только будет включен первый пациент.[/m]
study master file
	[m1][trn]главный файл исследования[/trn][/m]
	[m2]Файл, содержащий бумажные копии всех относящихся к клиническому исследованию документов.[/m]
study materials
	[m1][trn]материалы исследования[/trn][/m]
	[m2]Все необходимые для проведения исследования материалы (в том числе расходные), предоставленные исследователю спонсором, включающие протокол исследования, комплект индивидуальных регистрационных карт, исследуемые лекарственные препараты, лабораторные наборы и упаковочные контейнеры (если планируется почтовая отправка биологического материала в центральную лабораторию).[/m]
study number
	[m1][trn]номер (код) исследования[/trn][/m]
	[m2]Всем клиническим исследованиям должен быть присвоен специфический номер, однозначно идентифицирующий исследование. Этот номер должен быть проставлен на всех ключевых документах: протоколе исследования, ИРК, материалах исследования, форме информированного согласия, информации для пациента, финансовом соглашении, одобрениях этического комитета и официальных инстанций и т.д.[/m]
study site
	[m1]см. [ref]study center[/ref][/m]
study site visit log
	[m1]см. [ref]study center visit log[/ref][/m]
study status report
	[m1][trn]отчет о статусе исследования[/trn][/m]
	[m2]Отчет, содержащий информацию о текущем статусе проводимого исследования, который обычно содержит:[/m]
	[m3]• информацию о количестве пациентов, включенных в исследование;[/m]
	[m3]• информацию о количестве пациентов, закончивших исследование;[/m]
	[m3]• информацию о количестве пациентов, находящихся в исследовании (получающих лекарственные препараты или находящихся в периоде продолженного наблюдения);[/m]
	[m3]• информацию о количестве пациентов, выбывших из исследования;[/m]
	[m3]• информацию о количестве серьезных нежелательных явлений к моменту отчета;[/m]
	[m3]• общее количество средств, выплаченных исследователю к настоящему моменту;[/m]
	[m3]• выплаченная к настоящему моменту исследователю сумма из средств, выделенных на исследование.[/m]
	[m2]Если исследование является мультицентровым, то информация собирается из всех центров, а затем объединяется для представления картины общего хода исследования.[/m]
study supplies
	[m1][trn]расходные материалы исследования[/trn][/m]
	[m2]Это все расходуемые в течение исследования материалы. Они включают исследуемый препарат и препарат сравнения (которым может быть плацебо или активное вещество).[/m]
subinvestigator
	[m1]см. [ref]co-investigator[/ref][/m]
	[m2][c green]Определение ГОСТ Р 52379- 2005 (Надлежащая клиническая практика):[/c][/m]
	[m1][trn]соисследователь[/trn]: любой член исследовательского коллектива, назначенный исследователем и осуществляющий под его контролем значимые процедуры клинического исследования в исследовательском центре (например, интерн, ординатор, научный сотрудник). См. также термин "исследователь" ([ref]investigator[/ref]).[/m]
(trial )subject
	[m1][trn]субъект исследования[/trn][/m]
	[m2]Участвующее в клиническом исследовании лицо, которое в его ходе либо принимает исследуемый продукт, либо входит в контрольную группу. [c gray]\[руководство МКГ\][/c][/m]
	[m2][c green]Определение ГОСТ Р 52379- 2005 (Надлежащая клиническая практика):[/c][/m]
	[m1][trn]субъект/субъект исследования[/trn]: физическое лицо, участвующее в клиническом исследовании в составе группы, получающей исследуемый продукт, либо в составе контрольной группы.[/m]
subject identification code
	[m1][trn]идентификационный код субъекта исследования[/trn][/m]
	[m2]Присваиваемый исследователем каждому субъекту исследования и служащий для его идентификации код, который используется вместо имени и фамилии субъекта с целью соблюдения конфиденциальности его личности при составлении отчётов о нежелательных явлениях и/или других данных.[/m]
	[m2][c green]Определение ГОСТ Р 52379- 2005 (Надлежащая клиническая практика):[/c][/m]
	[m1][trn]идентификационный код субъекта[/trn]: уникальный код, присваиваемый исследователем каждому субъекту исследования для обеспечения конфиденциальности его личных данных и используемый вместо имени субъекта в отчётах по нежелательным явлениям и/или других данных, относящихся к исследованию.[/m]
surveillance
	[m1][trn]наблюдение за лекарственным препаратом[/trn][/m]
	[m2]Сбор данных о всех нежелательных явлениях, связанных с использованием лекарственных препаратов. Это особенно важно в клинических исследованиях.[/m]
survival analysis
	[m1][trn]анализ дожития[/trn][/m]
	[m2]Анализ, проводимый в течение определённого периода времени в конце клинического исследования у пациентов с высоким риском смертности. Например, в исследовании, в котором сравнивается обычный препарат и обычный препарат + новый препарат, врач хочет знать, влияет ли на дожитие использование нового препарата. Анализ выживаемости проводится ежегодно в течение, например, 5 лет; исследователь определяет процент доживших пациентов в каждой группе в конце каждого года. Необходимость проведения анализа дожития может возникнуть и при проведении кардиологических исследований, особенно в отношении долговременного дожития после сердечного приступа.[/m]
systematic error
	[m1]см. [ref]bias[/ref][/m]
test article
	[m1]см. [ref]study drug[/ref][/m]
tolerability
	[m1][trn]переносимость[/trn][/m]
	[m2]Способность пациента переносить определённый препарат в течение курса лечения (не путать с толерантностью).[/m]
tolerance
	[m1][trn]толерантность[/trn][/m]
	[m2]Снижение терапевтического эффекта препарата у пациентов, принимающих его продолжительное время (не путать с переносимостью).[/m]
total-blind study
	[m1][trn]абсолютно слепое (замаскированное) исследование[/trn][/m]
	[m2]Исследование, в котором распределение субъектов исследования по группам лечения неизвестно ни субъектам, ни исследователям, ни кому бы то ни было, кто непосредственно общается с исследователями, субъектами или имеет отношение к обработке данных (статистики и т.д.).[/m]
toxicity
	[m1][trn]токсичность[/trn][/m]
	[m2]Способность препарата вызывать НЛР. Допустимый уровень токсичности препарата колеблется в зависимости от патологии, для лечения которой используется данных препарат. Высокий уровень токсичности препарата приемлем только при лечении патологии, угрожающей жизни (онкология).[/m]
trade name
	[m1][trn]торговое название (препарата)[/trn][/m]
	[m2]Название, под которым тот или иной препарат регистрируется какой-либо фармацевтической компанией для продажи в конкретной стране. Препарат всегда имеет только одно генерическое название, но может иметь несколько торговых. Одна и та же компания может продавать препарат в разных странах под разными торговыми названиями.[/m]
trial
	[m1]см. [ref]study[/ref][/m]
trial master file
	[m1]см. [ref]study master file[/ref][/m]
trial site
	[m1]см. [ref]study center[/ref][/m]
	[m2][c green]Определение ГОСТ Р 52379- 2005 (Надлежащая клиническая практика):[/c][/m]
	[m1][trn]исследовательский центр[/trn]: фактическое место проведения клинического исследования.[/m]
triple-blind study
	[m1][trn]тройное слепое (замаскированное) исследование[/trn][/m]
	[m2]Исследование, в котором распределение субъектов по группам лечения неизвестно ни субъектам, ни исследователям, ни мониторам.[/m]
type 1 error
	[m1][trn]ошибка 1 рода[/trn][/m]
	[m2]Ошибка, которая происходит, когда правильная нулевая гипотеза отвергается.[/m]
type 2 error
	[m1][trn]ошибка 2 рода[/trn][/m]
	[m2]Ошибка, которая происходит, когда неправильная нулевая гипотеза не отвергается.[/m]
unexpected adverse event
	[m1][trn]неожиданное нежелательное явление[/trn][/m]
	[m2]Нежелательная реакция, природа или степень тяжести которой не описаны в имеющейся информации о продукте (содержащейся, напр., в брошюре исследователя в случае с ещё незарегистрированным исследуемым продуктом или в аннотации к зарегистрированному препарату). [c gray]\[руководство МКГ\][/c][/m]
unnecessary assessments
	[m1][trn]излишние показатели[/trn][/m]
	[m2]Показатели, которые измеряются рутинно во время каждого исследования независимо от того, нужно это или нет для данного исследования (например, рост, вес, ЭКГ, различные показатели крови). Если данные не требуются, то их не нужно и собирать, т.к. это создаёт больше работы как для исследователя, так и для монитора.[/m]
validation of data
	[m1][trn]валидация данных[/trn][/m]
	[m2]Процедуры, выполняемые с целью гарантировать, что данные, содержащиеся в заключительном клиническом отчёте, соответствуют оригинальным наблюдениям.[/m]
variables
	[m1][trn]переменные[/trn][/m]
	[m2]Наблюдаемые, измеряемые и оцениваемые в ходе клинического исследования параметры.[/m]
verification of data
	[m1][trn]верификация данных[/trn][/m]
	[m2]Процедуры, направленные на выявление механических ошибок, возникающий при переносе данных[/m]
	[m2]1) из исходных документов в ИРК (см. [ref]source data verification[/ref]) и[/m]
	[m2]2) из ИРК в базу данных.[/m]
volunteer
	[m1][trn]доброволец[/trn][/m]
	[m2]Субъект исследования I фазы. Чаще всего это здоровый мужчина, подписавший информированное согласие на участие в исследовании.[/m]
wash-out period
	[m1][trn]период вымывания[/trn][/m]
	[m2]Период между двумя активными видами лечения, во время которого пациент получает только плацебо (и, при необходимости, болеутоляющую терапию). Цель периода вымывания - выведение из организма остатков ранее использованного препарата до начала терапии новым. Для определения состояния пациента до начала лечения новым препаратом в конце периода вымывания проводится оценка, которая принимается за исходную.[/m]
well-being
	[m1][trn]благополучие субъектов исследования[/trn][/m]
	[m2]Физическая и психическая неприкосновенность субъектов исследования.[/m]
	[m2][c green]Определение ГОСТ Р 52379- 2005 (Надлежащая клиническая практика):[/c][/m]
	[m2]Физическое и психическое здоровье субъектов, участвующих в клиническом исследовании.[/m]
withdrawal
	[m2]1. см. [ref]discontinuation of a study subject[/ref][/m]
	[m2]2. см. [ref]withdrawn patient[/ref][/m]
withdrawn patient
	[m1][trn]исключённый пациент[/trn][/m]
	[m2]Пациент, в силу тех или иных причин исключённый из исследования по решению исследователя (см. [ref]discontinuation of a patient[/ref])[/m]
data clarification form
	[m1]см. [ref]query log[/ref][/m]
debarment list
	[m1][trn]"черный список" исследователей[/trn][/m]
	[m2]Список исследователей, скомпрометировавших себя в ходе предыдущих испытаний с точки зрения качества их проведения (подлог, низкий профессионализм, и т.д.). Этот документ был создан по инициативе FDA. Данные исследований, проводимых занесёнными в "чёрный список" исследовате-лями, не принимаются FDA. Составление официальных "чёрных списков" в Европе не практикуется, хотя официальные инстанции при рассмотрении планируемых клинических исследований и потенци-альных исследователей могут указать на нежелательность участия в исследовании того или иного исследователя.[/m]
direct access
	[m1][trn]прямой доступ, право прямого доступа[/trn][/m]
	[m2]Право на непосредственное изучение, анализ, проверку и воспроизведение первичных данных.[/m]
	[m2][c green]Определение ГОСТ Р 52379- 2005 (Надлежащая клиническая практика):[/c][/m]
	[m1][trn]прямой доступ[/trn]: разрешение на изучение, анализ, проверку и копирование любых записей и отчётов, необходимых для оценки клинического исследования. Лица, имеющие право прямого доступа (например, представители национальных или иностранных уполномоченных органов, мониторы и аудиторы спонсора), должны принимать все разумные меры для соблюдения нормативных требований по защите конфиденциальности информации, позволяющей идентифицировать субъектов, и информации, принадлежащей спонсору.[/m]
discontinuation of a patient
	[m1][trn]исключение испытуемого (пациента, добровольца) из исследования[/trn][/m]
	[m2]Исследователь может исключить пациента из исследования в силу следующих причин:[/m]
	[m3]• развитие у пациента в ходе исследования явлений, подпадающих под критерии исключения (на-пример, беременность, появление сопутствующего заболевания, влияющего на ход исследования);[/m]
	[m3]• пациент получил сопутствующую терапию, не разрешенную протоколом исследования;[/m]
	[m3]• пациент отказался от участия в исследовании;[/m]
	[m3]• исследование остановлено у пациента по соображениям безопасности или в силу неэффективности исследуемого препарата.[/m]
	[m2]Критерии для исключения пациента из исследования должны быть изложены в протоколе.[/m]
approval of ethics committee
	[m1][trn]одобрение этического комитета[/trn][/m]
	[m2]Принятое в соответствии с внутренними стандартными операционными процедурами этического комитета решение об одобрении проведения клинического испытания.[/m]
audit report
	[m1][trn]отчет об аудите[/trn][/m]
	[m2]Составленное аудитором письменное заключение о результатах проведённого аудита.[/m]
	[m2][c green]Определение ГОСТ Р 52379- 2005 (Надлежащая клиническая практика):[/c][/m]
	[m2]Письменное заключение аудитора/спонсора о результатах аудита.[/m]
audit trail
	[m1][trn]документальный след[/trn][/m]
	[m2]1. В узком смысле: документация в виде бумажных копий, которая помогает проследить все изменения, произведенные в базе данных клинического исследования. Она представляет собой "бумажных след", т.е. бумажные копии документов, объясняющих различия между оригинальными данными, содержащимися в ИРК, и данными, которые были введены в окончательную версию базы данных клинического исследования. Она содержит перечень и причины произведенных изменений.[/m]
	[m2]2. В широком смысле: то же, что [ref]paper trail[/ref].[/m]
	[m2][c green]Определение ГОСТ Р 52379- 2005 (Надлежащая клиническая практика):[/c][/m]
	[m2]документация, позволяющая восстановить ход событий.[/m]
biometrics
	[m1]см. [ref]biostatistics[/ref][/m]
follow-up report
	[m1][trn]отчет о последующем наблюдении[/trn][/m]
	[m2]Обычно это отчет о последующем наблюдении за серьезным нежелательным явлением, который включает в себя завершающую информацию о явлении, его лечении, исходе и т.д.[/m]
independent witness
	[m1][trn]независимый свидетель[/trn][/m]
	[m2]Независимое от заинтересованных в проведении клинического испытания сторон (исследователя, спонсора, контрактной исследовательской организации) лицо, присутствующее при процедуре и удостоверяющее своей подписью факт получения информированного согласия в случае, если потенциальный испытуемый или его законный представитель в силу болезни, физического недостатка или неграмотности не способны собственноручно подписать форму информированного согласия.[/m]
	[m2]См. также [ref]impartial witness[/ref][/m]
impartial witness
	[m1][trn]незаинтересованный свидетель[/trn][/m]
	[m1][c green]Определение ГОСТ Р 52379- 2005 (Надлежащая клиническая практика):[/c][/m]
	[m2]физическое лицо, непричастное к проведению клинического исследования, на которое не могут оказать давление участники клинического исследования и которое в случае, если субъект исследования или его законный представитель не умеет или не может читать, присутствует во время получения информированного согласия, а также зачитывает текст информированного согласия и любые другие предоставляемые субъекту исследования письменные материалы.[/m]
initial SAE report
	[m1][trn]первичный отчет по серьезному нежелательному явлению[/trn][/m]
	[m2]В соответствии с правилами ICH, исследователь должен предоставить информацию по любому СНЯ компании-спонсору в течение 24 часов с момента ее получения. Отправка первичного отчёта не должна задерживаться с целью сбора более полной информации: вся дополнительная информация отсылается по мере её поступления.[/m]
initiation visit
	[m1]см. [ref]study initiation visit[/ref][/m]
initiation of the study
	[m1]см. [ref]study initiation visit[/ref][/m]
integrated report
	[m1][trn]интегрированный отчёт[/trn][/m]
	[m2]Отчёт, содержащий результаты статистической обработки данных клинического исследования в виде сводных таблиц, сопросвождаемых их клинической интерпретацией.[/m]
ITT-analysis
	[m1]см. [ref]intention-to-treat analysis[/ref][/m]
non-interventional study
	[m1][trn]неинтервенционное исследование[/trn][/m]
	[m2]Клиническое исследование, в котором медицинский продукт назначается в рутинном порядке по зарегистрированным показаниям; зачисление пациента в определённую группу лечения не предусмотрено заранее протоколом исследования, а диктуется текущей практикой и назначение препарата строго отделено от решения включить пациента в исследование; не предполагается проведение дополнительных диагностических или мониторинговых процедур, а для анализа собранных данных используются эпидемиологические методы.[/m]
pharmacovigilance
	[m1][trn]система наблюдения за безопасностью лекарственных средств[/trn][/m]
	[m2]Система наблюдения за безопасностью лекарственных средств, предполагающая сбор всей информации о безопасности лекарственного средства, который начинается с приема первой дозы лекарства человеком и продолжается после его регистрации. В каждой фармацевтической компании существует подразделение, специализирующееся на сборе, обработке и анализе данных по безопасности.[/m]
protocol code
	[m1]см. [ref]study number[/ref][/m]
protocol ID
	[m1]см. [ref]study number[/ref][/m]
protocol number
	[m1]см. [ref]study number[/ref][/m]
randomization envelope
	[m1][trn]рандомизационный конверт[/trn][/m]
	[m2]Запечатанный конверт, содержащий информацию о типе проводимой данному пациенту терапии. Вскрытие конверта производится в экстренном случае, когда интересы пациента требуют получения информации о проводимой терапии.[/m]
screening
	[m1][trn]скрининг[/trn][/m]
	[m2]Процесс оценки соответствия пациента всем изложенным в протоколе критериям включения / исключения, а также период, в ходе которого осуществляется такая оценка. Длительность скрининга и объем необходимых обследований оговаривается протоколом клинического исследования. Любая процедура скрининга может быть проведена только после получения информированного согласия пациента. По результатам скрининга принимается решение о включении пациента в исследование.[/m]
start-up visit
	[m1]см. [ref]study initiation visit[/ref][/m]
statistical report
	[m1][trn]статистический отчёт[/trn][/m]
	[m2]Отчёт, содержащий результаты статистической обработки данных клинического исследования в виде сводных таблиц, но без их клинической интерпретации.[/m]
study code
	[m1]см. [ref]study number[/ref][/m]
study extension
	[m1]см. [ref]continuation protocol[/ref][/m]
study ID
	[m1]см. [ref]study number[/ref][/m]
unexpected adverse drug reaction
	[m1][trn]непредвиденная нежелательная реакция[/trn][/m]
	[m2]Нежелательная реакция, характер или степень тяжести которой не согласуются с имеющейся информацией об исследуемом препарате (например, с брошюрой исследователя - в случае незарегистрированного препарата или с листком-вкладышем / инструкцией по применению - в случае зарегистрированного лекарственного средства).[/m]
	[m2][c green]Определение ГОСТ Р 52379- 2005 (Надлежащая клиническая практика):[/c][/m]
	[m2]нежелательная реакция, сущность или тяжесть которой не согласуется с известной информацией о продукте (например, с брошюрой исследователя для незарегистрированного исследуемого продукта или с листком-вкладышем/сводной характеристикой лекарственного продукта в случае зарегистрированного продукта) (см. руководство ICH "Оценка данных по клинической безопасности: терминология и стандарты экспресс-отчётности").[/m]
verdict of ethics committee
	[m1][trn]заключение этического комитета, решение этического комитета[/trn][/m]
	[m2]Принятое в соответствии с внутренними стандартными операционными процедурами этического комитета решение об одобрении или отказе в одобрении проведения клинического испытания.[/m]
contract
	[m1][trn]договор[/trn][/m]
	[m1][c green]Определение ГОСТ Р 52379- 2005 (Надлежащая клиническая практика):[/c][/m]
	[m2]датированное и подписанное соглашение между двумя или более сторонами, которое устанавливает договорённости, касающиеся распределения объёма работ и обязанностей при проведении клинического исследования, а также, если уместно, финансовых вопросов. Основой договора может служить протокол исследования.[/m]
opinion \(in relation to Independent Ethics Committee\)
	[m1][trn]заключение (применительно к Независимому этическому комитету)[/trn][/m]
	[m1][c green]Определение ГОСТ Р 52379- 2005 (Надлежащая клиническая практика):[/c][/m]
	[m2]заключение и/или рекомендации Независимого этического комитета.[/m]
legally acceptable representative
	[m1][trn]законный представитель[/trn][/m]
	[m1][c green]Определение ГОСТ Р 52379- 2005 (Надлежащая клиническая практика):[/c][/m]
	[m2]физическое или юридическое лицо, или иной субъект права, имеющий в силу закона право давать согласие на участие в клиническом исследовании от имени потенциального субъекта исследования.[/m]
coordinating investigator
	[m1][trn]исследователь-координатор[/trn][/m]
	[m1][c green]Определение ГОСТ Р 52379- 2005 (Надлежащая клиническая практика):[/c][/m]
	[m2]исследователь, отвечающий за координацию деятельности исследователей всех исследовательских центров, участвующих в многоцентровом клиническом исследовании.[/m]
investigator/institution
	[m1][trn]исследователь/организация[/trn][/m]
	[m1][c green]Определение ГОСТ Р 52379- 2005 (Надлежащая клиническая практика):[/c][/m]
	[m2]термин, означающий: "исследователь и/или организация в зависимости от нормативных требований".[/m]
coordinating committee
	[m1][trn]координационный комитет[/trn][/m]
	[m1][c green]Определение ГОСТ Р 52379- 2005 (Надлежащая клиническая практика):[/c][/m]
	[m2]комитет, который может быть организован спонсором для координации проведения многоцентрового клинического исследования.[/m]
confidentiality
	[m1][trn]конфиденциальность[/trn][/m]
	[m1][c green]Определение ГОСТ Р 52379- 2005 (Надлежащая клиническая практика):[/c][/m]
	[m2]сохранение в тайне от неуполномоченных лиц информации, принадлежащей спонсору, или информации, позволяющей идентифицировать субъекта исследования.[/m]
independent data-monitoring committee
	[m1][trn]независимый комитет по мониторингу данных (НКМД)[/trn][/m]
	[m1](син.: [lang id=1]data and safety monitoring board, monitoring committee, data monitoring committee[/lang])[/m]
	[m2][c green]Определение ГОСТ Р 52379- 2005 (Надлежащая клиническая практика):[/c][/m]
	[m2]независимый комитет, который может быть образован по инициативе спонсора для периодического рассмотрения хода клинического исследования, данных по безопасности и/или основных параметров эффективности, а также для выработки рекомендаций спонсору о целесообразности продолжения, прекращения исследования или внесения в него изменений.[/m]
IDMC
	[m1]см. [ref]independent data-monitoring committee[/ref][/m]
data and safety monitoring board
	[m1]см. [ref]independent data-monitoring committee[/ref][/m]
monitoring committee
	[m1]см. [ref]independent data-monitoring committee[/ref][/m]
data monitoring committee
	[m1]см. [ref]independent data-monitoring committee[/ref][/m]
nonclinical study
	[m1][trn]доклинические исследования[/trn][/m]
	[m1][c green]Определение ГОСТ Р 52379- 2005 (Надлежащая клиническая практика):[/c][/m]
	[m2]биомедицинские исследования, проводимые без участия человека в качестве субъекта.[/m]
applicable regulatory requirement(s)
	[m1][trn]нормативные требования[/trn][/m]
	[m1][c green]Определение ГОСТ Р 52379- 2005 (Надлежащая клиническая практика):[/c][/m]
	[m2]все законы и подзаконные акты, регулирующие проведение клинических исследований исследуемых продуктов.[/m]
institution \(medical\)
	[m1][trn]организация (медицинская)[/trn][/m]
	[m1][c green]Определение ГОСТ Р 52379- 2005 (Надлежащая клиническая практика):[/c][/m]
	[m2]любая организация вне зависимости от её организационно-правовой формы либо медицинское, либо стоматологическое подразделение, где проводят клиническое исследование.[/m]
monitoring report
	[m1][trn]отчёт монитора[/trn][/m]
	[m1][c green]Определение ГОСТ Р 52379- 2005 (Надлежащая клиническая практика):[/c][/m]
	[m2]Письменный отчёт монитора спонсору после каждого визита в исследовательский центр и/или контакта с исследователями в соответствии со стандартными операционными процедурами (СОП) спонсора.[/m]
clinical trial report
	[m1][trn]отчёт о клиническом испытании/исследовании[/trn][/m]
	[m1][c green]Определение ГОСТ Р 52379- 2005 (Надлежащая клиническая практика):[/c][/m]
	[m2]отчёт в письменной форме, представляющий собой описание клинического испытания/исследования какого-либо терапевтического, профилактического или диагностического средства с участием человека в качестве субъекта, объединяющий клиническое и статистическое описания, представление данных и их анализ (см. руководство ICH "Структура и содержание отчётов о клиническом исследовании").[/m]
clinical study report
	[m1][trn]отчёт о клиническом испытании/исследовании[/trn][/m]
	[m1][c green]Определение ГОСТ Р 52379- 2005 (Надлежащая клиническая практика):[/c][/m]
	[m2]отчёт в письменной форме, представляющий собой описание клинического испытания/исследования какого-либо терапевтического, профилактического или диагностического средства с участием человека в качестве субъекта, объединяющий клиническое и статистическое описания, представление данных и их анализ (см. руководство ICH "Структура и содержание отчётов о клиническом исследовании").[/m]
comparator product
	[m1][trn]препарат сравнения[/trn][/m]
	[m1][c green]Определение ГОСТ Р 52379- 2005 (Надлежащая клиническая практика):[/c][/m]
	[m2]исследуемый или зарегистрированный лекарственный продукт (т.е. активный контроль) либо плацебо, используемый(ое) как контроль в клиническом исследовании.[/m]
masking
	[m1][trn]маскировка[/trn][/m]
	[m2]Син.: слепой метод ([lang id=1]blinding[/lang])[/m]
	[m2]См. также [ref]blind study[/ref][/m]
	[m2][c green]Определение ГОСТ Р 52379- 2005 (Надлежащая клиническая практика):[/c][/m]
	[m2]Метод, при применении которого одной или нескольким участвующим в клиническом исследовании сторонам неизвестно, какое лечение назначено субъекту исследования. Простой слепой метод предусматривает неосведомленность о назначенном им виде лечения субъектов исследования, в то время как двойной слепой метод подразумевает неосведомленность субъектов исследования, исследователей, мониторов и, в некоторых случаях, лиц, выполняющих статистическую обработку данных.[/m]
blinding
	[m1][trn]слепой метод[/trn][/m]
	[m2]Син.: маскировка ([lang id=1]masking[/lang])[/m]
	[m2]См. также [ref]blind study[/ref][/m]
	[m2][c green]Определение ГОСТ Р 52379- 2005 (Надлежащая клиническая практика):[/c][/m]
	[m2]Метод, при применении которого одной или нескольким участвующим в клиническом исследовании сторонам неизвестно, какое лечение назначено субъекту исследования. Простой слепой метод предусматривает неосведомленность о назначенном им виде лечения субъектов исследования, в то время как двойной слепой метод подразумевает неосведомленность субъектов исследования, исследователей, мониторов и, в некоторых случаях, лиц, выполняющих статистическую обработку данных.[/m]
approval \(in relation to Institutional Review Boards\)
	[m1][trn]утверждение (применительно к Экспертному совету организации)[/trn][/m]
	[m1][c green]Определение ГОСТ Р 52379- 2005 (Надлежащая клиническая практика):[/c][/m]
	[m2]принятое Экспертным советом организации (ЭСО) заключение, подтверждающее факт проведения экспертизы клинического исследования и являющееся разрешением на его проведение в данной организации в соответствии с инструкциями ЭСО, нормативными документами медицинской организации, а также надлежащей клинической практикой (GCP) и нормативными требованиями.[/m]
vulnerable subjects
	[m1][trn]уязвимые субъекты исследования[/trn][/m]
	[m2][c green]Определение ГОСТ Р 52379- 2005 (Надлежащая клиническая практика):[/c][/m]
	[m2]лица, на чьё желание участвовать в клиническом исследовании может оказать чрезмерное влияние ожидание (обоснованное или необоснованное) тех или иных преимуществ, связанных с участием в исследовании, или санкции вышестоящих в иерархии лиц в случае отказа от участия. В качестве примера членов иерархических структур могут быть названы учащиеся высших и средних медицинских, фармацевтических и стоматологических учебных заведений, младший персонал клиник и лабораторий, служащие фармацевтических компаний, военнослужащие и заключённые. К уязвимым субъектам исследования также относятся больные, страдающие неизлечимыми заболеваниями, лица, находящиеся в домах по уходу, нищие и безработные, пациенты, находящиеся в неотложном состоянии, представители национальных меньшинств, бездомные, кочевники, беженцы, несовершеннолетние и лица, находящиеся под опекой или попечительством, а также лица, неспособные дать согласие.[/m]
unblinding
	[m1][trn]раскрытие (рандомизационного) кода[/trn][/m]
	[m2]Исследователь должен соблюдать предусмотренную в исследовании методику рандомизации, если таковая имеется, и обеспечить, чтобы раскрытие кода осуществлялось только в соответствии с протоколом. Если исследование проводится слепым методом, исследователь должен незамедлительно документально оформить и объяснить спонсору любое преждевременное раскрытие кода исследуемого/ых продукта/ов (например, случайное раскрытие кода, раскрытие кода в связи с серьезным нежелательным явлением).[/m]
