#NAME "Bank Cards (En-Ru)"
#INDEX_LANGUAGE "English"
#CONTENTS_LANGUAGE "Russian"

"declined"
	[m1][trn]"отказ" [c][i](ответ на запрос об авторизации)[/i][/c][/trn][/m]
"Do Not Honour"
	[m1][trn]"отказ" [c][i](вариант авторизационного ответа)[/i][/c][/trn][/m]
"on us" transaction
	[m1][trn]локальная операция с банковской карточкой [c][i](эмитент карточки является и банком торговой точки)[/i][/c] "собственная" сделка; операция "он-ас" [c][i](разг.)[/i][/c]; онасная операция [c][i](разг.)[/i][/c][/trn][/m]
"pick up"
	[m1][trn]"изъять" [c][i](ответ на запрос об авторизации)[/i][/c]; "задержать" [c][i](ответ на запрос об авторизации)[/i][/c][/trn][/m]
"punching"
	[m1][trn]"перебивка" [c][i](вид мошенничества с банковскими карточками)[/i][/c][/trn][/m]
"re-embossing"
	[m1][trn]"повторное тиснение" [c][i](вид мошенничества с банковскими карточками)[/i][/c][/trn][/m]
"retain the card"
	[m1][trn]"карточку изъять" [c][i](ответ на запрос об авторизации)[/i][/c]; "задержите карточку" [c][i](ответ на запрос об авторизации)[/i][/c][/trn][/m]
"shave and paste"
	[m1][trn]"переклейка" [c][i](вид мошенничества с банковскими карточками)[/i][/c][/trn][/m]
"shoulder surfing"
	[m1][trn]"взгляд через плечо" [c][i](попытка подглядеть реквизиты чужой банковской карточки у банкомата)[/i][/c][/trn][/m]
(mod 10) check digit
	[m1][trn]контрольная цифра [c][i](элемент защиты банковских карточек)[/i][/c][/trn][/m]
24-hour banking
	[m1][trn]<<twenty-four-hour banking>>[/trn][/m]
3-D hologram
	[m1][trn]<<three-dimensional hologram>>[/trn][/m]
acceptance mark
	[m1][trn]торговая марка платежной системы [c][i](знак принятия банковских карточек для оплаты товаров и услуг)[/i][/c]; эмблема платежной системы; эмблема обслуживания карточек платежной системы; наклейка с логотипом платежной системы[/trn][/m]
accepted loss
	[m1][trn]планируемые убытки [c][i](обычно в размере застрахованных убытков)[/i][/c][/trn][/m]
access device
	[m1][trn]средство доступа [c][i](банковская карточка или персональный идентификационный номер)[/i][/c][/trn][/m]
access device messaging specifications
	[m1][trn]технические условия доступа к счету[/trn][/m]
account balance
	[m1][trn]остаток средств на счете; сальдо счета[/trn][/m]
account maintenance
	[m1][trn]ведение счетов в базе данных эмитента и/или эквайера[/trn][/m]
account number
	[m1][trn]номер счета основного держателя банковской карточки [c][i](наносится на карточку рельефным тиснением и/или кодируется на магнитную полосу)[/i][/c]; номер банковской карточки; номер банковского счета[/trn][/m]
account number verification
	[m1][trn]проверка банковской карточки по стоп-листу [c][i](для операций, не требующих авторизации)[/i][/c][/trn][/m]
account takeover
	[m1][trn]использование номера банковской карточки в мошеннических целях; использование номера банковского счета в целях мошенничества[/trn][/m]
ACN
	[m1][trn]<<audit control number>>[/trn][/m]
acquirer
	[m1][trn]эквайер [c][i](в отношении операций с банковскими карточками)[/i][/c]; банк, обслуживающий торговую точку [c][i](при операциях с банковскими карточками)[/i][/c]; банк торговой точки; банк приемной сети; обслуживающий банк[/trn][/m]
acquirer activity file
	[m1][trn]журнал учета запросов на авторизацию и ответов эквайера[/trn][/m]
acquirer counterfeit volume ratio
	[m1][trn]отношение объема мошеннических операций, прошедших через эквайера, к общему объему его операций [c][i](если значение данного параметра превышает установленную платежной системой норму, то эквайеру могут быть предъявлены спорные транзакции, которые по правилам платежной системы не могли быть оспорены в обычном порядке)[/i][/c][/trn][/m]
acquirer reference number
	[m1][trn]номер операции [c][i](уникальный 23-значный номер, присваиваемый транзакции эквайером)[/i][/c][/trn][/m]
acquiring bank
	[m1][trn]эквайер [c][i](при операциях с банковскими карточками)[/i][/c]; банк, обслуживающий торговую точку [c][i](при операциях с банковскими карточками)[/i][/c]; банк торговой точки; банк приемной сети; обслуживающий банк[/trn][/m]
acquisition
	[m1][trn]привлечение клиентов; оплата [c][i](обслуживающим банком)[/i][/c] счетов торговых точек по операциям с банковскими карточками[/trn][/m]
action date
	[m1][trn]дата происшествия [c][i](оспариваемой сделки)[/i][/c][/trn][/m]
activation
	[m1][trn]активация [c][i](банковской карточки)[/i][/c][/trn][/m]
activity file
	[m1][trn]файл, содержащий полную информацию о всех операциях с банковскими карточками [c][i](в том числе и об отказах в проведении операций)[/i][/c]; данные о лимитах; досье параметров [c][i](для авторизации)[/i][/c][/trn][/m]
ACVR
	[m1][trn]<<acquirer counterfeit volume ratio>>[/trn][/m]
additional card
	[m1][trn]дополнительная банковская карточка[/trn][/m]
advance deposit transaction
	[m1][trn]взимание гостиницей платы за бронирование номера [c][i](в случае неявки гостя)[/i][/c][/trn][/m]
advice limit
	[m1][trn]рекомендуемый лимит; авизо-лимит; установленный максимум [c][i](для одной сделки с банковской карточкой; предписывается банком-эмитентом)[/i][/c][/trn][/m]
affidavit
	[m1][trn]заявление под присягой [c][i](например, жертвы мошенничества с использованием банковских карточек)[/i][/c][/trn][/m]
affiliate member
	[m1][trn]аффилированный член платежной системы Europay [c][i](объем его прав несколько меньше, чем у полного члена)[/i][/c][/trn][/m]
affinity card
	[m1][trn]банковская карточка с наименованием некоммерческой организации, связанной с банком-эмитентом; банковская карточка с изображением логотипа или наименованием какой-либо организации [c][i](помещается в рекламных целях)[/i][/c]; карточка покупателя [c][i](для учета баллов, начисляемых покупателю за покупки; банковской карточкой не является)[/i][/c]; дисконтная карточка; дисконтная карта [c][i](разг.)[/i][/c]; карточка постоянного покупателя; поощрительная карточка[/trn][/m]
affinity group
	[m1][trn]связанная с эмитентом организация [c][i](некоммерческая)[/i][/c]; родственная организация; финансовая группа[/trn][/m]
agreed overdraft
	[m1][trn]разрешенный овердрафт[/trn][/m]
alert case
	[m1][trn]сомнительная сделка [c][i](в отношении отмывания денег)[/i][/c]; подозрительная операция [c][i](при использовании банковской карточки)[/i][/c][/trn][/m]
alias member
	[m1][trn]косвенный участник [c][i](платежной ассоциации)[/i][/c][/trn][/m]
alphanumeric repeated sequence
	[m1][trn]повторяющийся буквенно-цифровой код [c][i](элемент защиты банковских карточек и ценных бумаг)[/i][/c][/trn][/m]
altered card
	[m1][trn]фальсифицированная банковская карточка; поддельная банковская карточка; измененная карточка [c][i](разг.)[/i][/c][/trn][/m]
altered magnetic stripe
	[m1][trn]фальсифицированная магнитная полоса [c][i](банковской карточки)[/i][/c][/trn][/m]
altered signature
	[m1][trn]фальсифицированная подпись; подделка подписи; переправленная подпись; фальсификация подписи; подделанная подпись[/trn][/m]
alternate authorisation
	[m1][trn]альтернативная авторизация [c][i](операции с банковской карточкой)[/i][/c][/trn][/m]
alternate card design
	[m1][trn]специфический дизайн банковских карточек, предлагаемый Ассоциацией Visa для каждого карточного продукта этой платежной системы[/trn][/m]
amount available
	[m1][trn]расходный лимит[/trn][/m]
annual fee
	[m1][trn]годовая плата; стоимость годового обслуживания; ежегодная комиссия; годовая комиссия; годовой сбор; ежегодный сбор[/trn][/m]
anti-counterfeit feature
	[m1][trn]элемент защиты [c][i](от подделки или фальсификации)[/i][/c][/trn][/m]
approval response
	[m1][trn]одобрение операции [c][i](по банковской карточке)[/i][/c][/trn][/m]
arbitration
	[m1][trn]арбитраж [c][i](рассмотрение спорной ситуации специальной комиссией платежной системы, если стороны не могут урегулировать спор в рамках процедур платежной системы; решение комиссии окончательно и опротестованию не подлежит)[/i][/c][/trn][/m]
ARN
	[m1][trn]<<acquirer reference number>>[/trn][/m]
ARU
	[m1][trn]<<audio response unit>>[/trn][/m]
associate member
	[m1][trn]ассоциированный член платежной системы Visa [c][i](объем его прав несколько меньше, чем у полного члена)[/i][/c][/trn][/m]
ATM
	[m1][trn]<<automated teller machine>>[/trn][/m]
ATM acceptance
	[m1][trn]прием карточек банкоматами[/trn][/m]
ATM acceptance mark
	[m1][trn]эмблема платежной системы на банкомате; эмблема обслуживания карточек платежной системы на банкомате[/trn][/m]
ATM authorisation
	[m1][trn]банкоматная авторизация; разрешение на операцию с использованием банкомата[/trn][/m]
ATM bank fee
	[m1][trn]сбор за пользование сторонними банкоматами; сбор за пользование банкоматами; комиссия за снятие денег из банкоматов чужого банка; сервисная ставка [c][i](взимается либо банком эмитентом карточки, либо банком, которому принадлежит банкомат, либо обоими банками)[/i][/c][/trn][/m]
ATM card
	[m1][trn]банкоматная карточка; карточка, предназначенная для использования исключительно в банкоматах[/trn][/m]
ATM cash disbursement
	[m1][trn]получение наличных денег в банкомате; выдача наличных денег банкоматом[/trn][/m]
ATM fraud
	[m1][trn]мошенничество с использованием банкоматов[/trn][/m]
ATM function
	[m1][trn]банкоматная функция [c][i](атрибут банковской карточки)[/i][/c]; возможность использования банковской карточки в банкоматах[/trn][/m]
ATM reciprocity
	[m1][trn]банкоматная совместимость[/trn][/m]
ATM transaction
	[m1][trn]операция с использованием банкомата[/trn][/m]
ATM tray
	[m1][trn]лоток банкомата[/trn][/m]
attrition
	[m1][trn]отсев; естественная убыль [c][i](клиентов в результате смерти, безнадежной задолженности или закрытия счета)[/i][/c][/trn][/m]
attrition rate
	[m1][trn]процент естественной убыли числа клиентов[/trn][/m]
audio response unit
	[m1][trn]прибор аудиосвязи; устройство голосовой связи [c][i](применяется для авторизации операций с банковскими карточками)[/i][/c][/trn][/m]
audit control number
	[m1][trn]подконтрольный номер [c][i](уникальный номер, присваиваемый мошеннической операции, о которой было направлено соответствующее сообщение в платежную систему)[/i][/c][/trn][/m]
authentication key
	[m1][trn]криптоключ подтверждения подлинности [c][i](в банковской связи)[/i][/c][/trn][/m]
authorisation
	[m1][trn]авторизация [c][i](разрешение на использование банковской карточки для конкретной операции)[/i][/c][/trn][/m]
authorisation call
	[m1][trn]голосовой авторизационный запрос [c][i](на использование банковской карточки для конкретной операции)[/i][/c][/trn][/m]
authorisation centre
	[m1][trn]авторизационный центр [c][i](в отношении операций с банковскими карточками)[/i][/c][/trn][/m]
authorisation code
	[m1][trn]код авторизации [c][i](случайное число)[/i][/c]; авторизационный код[/trn][/m]
authorisation decision
	[m1][trn]решение об авторизации сделки [c][i](в том числе отказ)[/i][/c]; ответ на авторизационный запрос [c][i](положительный, отрицательный или служебное сообщение)[/i][/c][/trn][/m]
authorisation limit
	[m1][trn]авторизационный лимит; максимум числа и суммы платежей по банковской карточке [c][i](устанавливается эмитентом на определенный период)[/i][/c][/trn][/m]
authorisation log
	[m1][trn]журнал учета авторизационных запросов; журнал учета запросов на авторизацию; файл процессингового центра, содержащий полную информацию об авторизационных запросах[/trn][/m]
authorisation request
	[m1][trn]авторизационный запрос [c][i](на использование банковской карточки; направляется торговой точкой или банком-эквайером)[/i][/c] запрос на авторизацию[/trn][/m]
authorisation response \(approval, declined, pickup, referral\)
	[m1][trn]вариант авторизационного ответа [c][i](одобрение, отказ, "изъять карточку", "представить дополнительные сведения")[/i][/c]; вид авторизации[/trn][/m]
authorisation system
	[m1][trn]авторизационная система; система авторизации [c][i](оборудование)[/i][/c][/trn][/m]
authorised overdraft
	[m1][trn]разрешенный овердрафт[/trn][/m]
authorised signature
	[m1][trn]образец подписи[/trn][/m]
automated data capturing
	[m1][trn]автоматический сбор данных с электронных устройств приема банковских карточек[/trn][/m]
automated dispensing machine
	[m1][trn]торговый автомат [c][i](с оплатой с помощью карточек)[/i][/c]; автоматическая касса, принимающая оплату с помощью карточек [c][i](некоторые типы таких устройств выдают временные карточки и возвращают остаток на них при окончательном расчете)[/i][/c][/trn][/m]
automated teller machine
	[m1][trn]банкомат[/trn][/m]
available credit
	[m1][trn]неиспользованный остаток лимита [c][i](по карточке)[/i][/c]; лимит авторизации клиента [c][i](по банковской карточке)[/i][/c][/trn][/m]
back of the card
	[m1][trn]оборотная сторона банковской карточки; обратная сторона банковской карточки [c][i](разг.)[/i][/c][/trn][/m]
background design
	[m1][trn]рисунок заднего плана; фоновая композиция [c][i](банковской карточки; элемент защиты)[/i][/c][/trn][/m]
balance enquiry
	[m1][trn]выяснение остатка на счете [c][i](банковском, дебетовой карточки; платная услуга платежной системы)[/i][/c]; операция запроса доступного для расходования лимита в банкомате или терминале; запрос баланса [c][i](разг.)[/i][/c][/trn][/m]
balance enquiry fee
	[m1][trn]комиссия платежной системы за выяснение остатка на счете [c][i](банковском, дебетовой карточки)[/i][/c][/trn][/m]
bank card
	[m1][trn]банковская карточка; банковская платежная карточка[/trn][/m]
bank card association
	[m1][trn]ассоциация эмитентов банковских карточек; международная платежная система; национальная платежная система[/trn][/m]
bank identification number
	[m1][trn]банковский идентификационный номер [c][i](БИН)[/i][/c][/trn][/m]
banking history
	[m1][trn]кредитная история клиента; кредитное досье клиента; репутация клиента банка; послужной список клиента[/trn][/m]
base identification number
	[m1][trn]базовый идентификационный номер [c][i](БИН)[/i][/c][/trn][/m]
basic card
	[m1][trn]основная карточка; базовая карточка[/trn][/m]
basic product
	[m1][trn]основной продукт; базовая карточка[/trn][/m]
behavioural scoring
	[m1][trn]оценка поведения клиента [c][i](используется для выявления необычных отклонений; элемент обеспечения безопасности операций с банковскими карточками)[/i][/c][/trn][/m]
below-floor-limit fraud
	[m1][trn]мошенническая операция на сумму, не требующую от торговой точки проведения авторизации; подлимитное мошенничество [c][i](разг.)[/i][/c][/trn][/m]
below-floor-limit transaction
	[m1][trn]операция на сумму, не требующую от торговой точки проведения авторизации; подлимитная операция [c][i](разг.)[/i][/c][/trn][/m]
between-limits transaction
	[m1][trn]межлимитная операция; операция на сумму свыше рекомендуемого порогового минимума [c][i](авизо-лимита)[/i][/c], но ниже лимита эмитента[/trn][/m]
billing currency
	[m1][trn]валюта, в которой банк рассчитывается с платежной системой; валюта счета карточки; валюта выставления счетов[/trn][/m]
billing cycle
	[m1][trn]периодичность выставления счетов[/trn][/m]
BIN
	[m1]• [trn]<<bank identification number>>[/trn][/m]
	[m1]• [trn]<<base identification number>>[/trn][/m]
biometric authentification
	[m1][trn]биометрическое установление личности; идентификация [c][i](держателя банковской карточки)[/i][/c] по биометрическим признакам[/trn][/m]
biometric technique
	[m1][trn]метод установления личности по биологическим признакам [c][i](для допуска клиента к счету при совершении банковских операций без участия операциониста)[/i][/c]; биометрический метод[/trn][/m]
blacklisted card
	[m1][trn]заблокированная банковская карточка; аннулированная кредитная карточка [c][i](реже)[/i][/c][/trn][/m]
blank card
	[m1][trn]неперсонализированная карточка; заготовка банковской карточки[/trn][/m]
blocked card
	[m1][trn]аннулированная кредитная карточка; заблокированная банковская карточка[/trn][/m]
bogus card
	[m1][trn]поддельная банковская карточка; фальшивая карточка; карточка-подделка; фальсифицированная банковская карточка[/trn][/m]
bona fide cardholder
	[m1][trn]добросовестный держатель банковской карточки; законный владелец банковской карточки[/trn][/m]
business account
	[m1][trn]бизнес-счет[/trn][/m]
business card
	[m1][trn]карточка Business Card [c][i](корпоративная кредитная карточка платежной системы Visa)[/i][/c]; корпоративная карточка [c][i](разг.)[/i][/c]; бизнес-карточка [c][i](разг.)[/i][/c][/trn][/m]
Business Card Reporting System
	[m1][trn]система отслеживания расходов по карточкам Business Card[/trn][/m]
business-related expenses
	[m1][trn]служебные расходы; производственные расходы[/trn][/m]
call issuer fee
	[m1][trn]сбор за обращение к эмитенту [c][i](при авторизации)[/i][/c][/trn][/m]
card authentication
	[m1][trn]проверка подлинности [c][i](банковской)[/i][/c] карточки[/trn][/m]
card dispensing environment
	[m1][trn]устройство по продаже расходных карточек [c][i](cash cards)[/i][/c][/trn][/m]
card initialisation
	[m1][trn]персонализация банковской карточки [c][i](нанесение на заготовку карточки информации о держателе)[/i][/c][/trn][/m]
card issuer
	[m1][trn]эмитент карточки [c][i](банковской, кредитной, дебетовой, платежной)[/i][/c][/trn][/m]
card misuse
	[m1][trn]злоупотребление банковской карточкой; мошенничество с использованием банковских карточек[/trn][/m]
card payment system
	[m1][trn]система осуществления платежей с использованием банковских карточек[/trn][/m]
card personalisation
	[m1][trn]персонализация банковской карточки [c][i](нанесение на заготовку карточки информации о держателе)[/i][/c][/trn][/m]
card protecting device
	[m1][trn]элемент защиты банковской карточки[/trn][/m]
card recovery
	[m1][trn]изъятие банковской карточки[/trn][/m]
card recovery bulletin
	[m1][trn]список [c][i](банковских)[/i][/c] карточек, подлежащих изъятию; бюллетень заблокированных карточек[/trn][/m]
card renewal
	[m1][trn]замена банковской карточки по истечении срока действия; перевыпуск банковской карточки[/trn][/m]
card replacement
	[m1][trn]перевыпуск банковской карточки; переизготовление банковской карточки; замена банковской карточки [c][i](в случае утраты или компрометации)[/i][/c][/trn][/m]
card security
	[m1][trn]защита банковских карточек[/trn][/m]
card suppression
	[m1][trn]отказ [c][i](торговой точки)[/i][/c] в приеме банковской карточки [c][i](обычно необоснованный)[/i][/c]; дискриминация банковской карточки[/trn][/m]
card termination
	[m1][trn]истечение срока действия банковской карточки; прекращение действия банковской карточки [c][i](по решению эмитента или держателя)[/i][/c][/trn][/m]
card validation
	[m1][trn]подтверждение срока действия банковской карточки[/trn][/m]
card validity
	[m1][trn]срок действия банковской карточки; действительность банковской карточки[/trn][/m]
card verification code
	[m1][trn]зашифрованное на магнитной полосе число, служащее для проверки подлинности информации при проведении авторизации; код проверки подлинности банковской карточки[/trn][/m]
card verification value
	[m1][trn]контрольная величина [c][i](KB)[/i][/c]; параметр проверки карточки[/trn][/m]
card-absent environment
	[m1][trn]операция в условиях отсутствия либо держателя карточки, либо карточки [c][i](покупки по телефону, Интернету, почте)[/i][/c][/trn][/m]
card-capture device
	[m1][trn]механизм изъятия карточки [c][i](в банкомате)[/i][/c][/trn][/m]
cardholder
	[m1][trn]держатель карточки; владелец карточки [c][i](разг.)[/i][/c][/trn][/m]
cardholder authentication
	[m1][trn]установление личности владельца карточки; идентификация держателя карточки; опознание держателя карточки[/trn][/m]
cardholder risk identification service
	[m1][trn]служба идентификации риска [c][i](система оповещения эмитента и/или эквайера о необычных сделках)[/i][/c][/trn][/m]
cardholder verification
	[m1][trn]установление личности владельца карточки; идентификация держателя карточки; опознание держателя карточки[/trn][/m]
card-not-present transaction
	[m1][trn]заочная сделка [c][i](с использованием банковской карточки)[/i][/c]; сделка в отсутствие покупателя; сделка, заключенная по телефону [c][i](или по Интернету, или по почте)[/i][/c][/trn][/m]
card-present environment
	[m1][trn]операция [c][i](с банковской карточкой)[/i][/c] при наличии банковской карточки или в присутствии держателя карточки[/trn][/m]
cash advance
	[m1][trn]выдача наличных денег по банковской карточке [c][i](в банкоматах или в пунктах выдачи наличных)[/i][/c]; денежная ссуда[/trn][/m]
cash card
	[m1][trn]расходная карточка[/trn][/m]
cash dispenser
	[m1][trn]банкомат[/trn][/m]
cash machine
	[m1][trn]банкомат[/trn][/m]
cash withdrawal
	[m1][trn]получение наличных денег [c][i](обычно из банкомата)[/i][/c]; снятие денег с банковского счета[/trn][/m]
cashback
	[m1][trn]получение наличности с дебетовой карточки в предприятии розничной торговли при оплате покупки [c][i](услуга)[/i][/c]; возврат части цены покупки [c][i](производителем; способ стимулирования спроса)[/i][/c]; компенсационная скидка с рыночной цены [c][i](возвращается: покупателю производителем; обычно применяется для продвижения нового или неходового товара)[/i][/c][/trn][/m]
cashless society
	[m1][trn]общество безналичных расчетов[/trn][/m]
cashpoint
	[m1][trn]банкомат; кассовый аппарат[/trn][/m]
cashpoint charge
	[m1][trn]сбор за пользование банкоматом [c][i](иногда чужого банка)[/i][/c]; сбор за пользование сторонними банкоматами; плата за получение наличных денег в банкомате; плата за снятие денег со счета через банкомат; комиссия за снятие денег из банкоматов чужого банка [c][i](взимается либо банком эмитентом карточки, либо банком, которому принадлежит банкомат, либо обоими банками)[/i][/c][/trn][/m]
cashpoint transaction
	[m1][trn]оплата покупки [c][i](в магазине)[/i][/c] путем автоматического списания суммы с банковского счета покупателя; операция с банкоматом[/trn][/m]
cassette
	[m1][trn]кассета для банкнот [c][i](в банкомате)[/i][/c][/trn][/m]
CAT
	[m1][trn]<<credit authorisation terminal>>[/trn][/m]
CC
	[m1][trn]<<country code>>[/trn][/m]
centre transaction file
	[m1][trn]клиринговый файл; операционное досье центра[/trn][/m]
certified printer
	[m1][trn]лицензированная типография [c][i](допущенная к изготовлению ценных бумаг, банковских карточек)[/i][/c]; сертифицированная типография; режимная типография[/trn][/m]
charge card
	[m1][trn]кредитная карточка с непролонгируемым кредитом; платежная карточка [c][i](произведенные по ней расходы подлежат оплате по выставлении счета; кредитной карточкой в полной мере не является)[/i][/c]; расходная карточка; расчетная карточка[/trn][/m]
chargeback
	[m1][trn]оспаривание сделки; оспаривание транзакции [c][i](разг.)[/i][/c]; транзакция, которую банк-эмитент возвращает банку-эквайеру [c][i](разг.)[/i][/c]; требование о возмещении [c][i](платежа по карточке)[/i][/c]; отказ от платежа; возвратный платеж; претензионный платеж; отзыв средств [c][i](со счета недобросовестной торговой точки)[/i][/c][/trn][/m]
chargeback period
	[m1][trn]срок выставления претензионного платежа; допустимый период требования возвратного платежа; срок оспаривания операции с банковской карточкой[/trn][/m]
chargeback reason
	[m1][trn]код опротестования [c][i](операции с банковской карточкой; специфицируется платежной системой)[/i][/c][/trn][/m]
chargeback reduction service
	[m1][trn]служба проверки требований о возмещении; служба контроля случаев, вызывающих отказ от платежа[/trn][/m]
chargeback timeframe
	[m1][trn]срок выставления претензионного платежа; допустимый период требования возвратного платежа; срок оспаривания операции с банковской карточкой[/trn][/m]
charge-off
	[m1][trn]списание [c][i](безнадежной)[/i][/c] задолженности[/trn][/m]
check card
	[m1][trn]гарантийная банковская карточка [c][i](банк гарантирует оплату чеков чекодателя в определенных пределах)[/i][/c]; чековая карточка [c][i](разг.)[/i][/c][/trn][/m]
check date
	[m1][trn]контрольная дата; контрольный срок[/trn][/m]
check list
	[m1][trn]контрольный перечень; контрольный список; список регламентных работ[/trn][/m]
check number
	[m1][trn]контрольный номер [c][i](элемент защиты банковских карточек)[/i][/c][/trn][/m]
checking account
	[m1][trn]текущий счет; чековый счет [c][i](разг.)[/i][/c][/trn][/m]
cheque card
	[m1][trn]гарантийная банковская карточка [c][i](банк гарантирует оплату чеков чекодателя в определенных пределах)[/i][/c]; чековая карточка [c][i](разг.)[/i][/c][/trn][/m]
cheque guarantee limit
	[m1][trn]лимит гарантии чека [c][i](банк гарантирует оплату чеков чекодателя в определенных пределах)[/i][/c][/trn][/m]
chip card
	[m1][trn]микропроцессорная карточка; карточка с микропроцессором; смарт-карта [c][i](разг.)[/i][/c]; чип-карта [c][i](разг.)[/i][/c]; интеллектуальная карточка [c][i](разг.)[/i][/c][/trn][/m]
chip-reading device
	[m1][trn]устройство для обработки операций с карточками, оснащенными микропроцессорами; приемное устройство микропроцессорных карточек[/trn][/m]
city card
	[m1][trn]карточка локальной платежной системы; фирменная кредитная карточка[/trn][/m]
classic card
	[m1][trn]карточка Classic Card; базовая карточка [c][i](разг.)[/i][/c]; классическая карточка; традиционная карточка[/trn][/m]
clearing
	[m1][trn]клиринг[/trn][/m]
clearing system
	[m1][trn]система клиринга [c][i](при операциях с банковскими карточками)[/i][/c][/trn][/m]
club card
	[m1][trn]дисконтная карточка; поощрительная карточка; клубная карточка; клубная карта [c][i](разг.)[/i][/c]; карточка постоянного покупателя [c][i](банковской карточкой не является)[/i][/c]; карточка покупателя [c][i](для учета баллов, начисляемых покупателю за покупки)[/i][/c][/trn][/m]
CM
	[m1][trn]<<collusive merchant>>[/trn][/m]
co-branded card
	[m1][trn]совместная карточка [c][i](банка и торгового или сервисного предприятия)[/i][/c][/trn][/m]
co-branding
	[m1][trn]выпуск совместных карточек [c][i](банком и торговым или сервисным предприятием)[/i][/c][/trn][/m]
collusive merchant
	[m1][trn]торговая точка пособник [c][i](при мошенничестве с использованием банковских карточек)[/i][/c]; торговая точка соучастник мошенничества[/trn][/m]
commercial card
	[m1][trn]коммерческая банковская карточка; служебная банковская карточка; кредитная карточка для служебных целей; корпоративная карточка[/trn][/m]
common design
	[m1][trn]единый вид [c][i](карточек одной платежной системы)[/i][/c]; единообразие внешнего вида[/trn][/m]
common purchase point
	[m1][trn]общая точка покупок[/trn][/m]
company card
	[m1][trn]служебная банковская карточка [c][i](для оплаты персональных служебных расходов)[/i][/c][/trn][/m]
compliance
	[m1][trn]процесс разрешения споров между членами платежной системы по поводу нарушения правил платежной системы, в результате которого возникает материальный ущерб, но отсутствует право на претензионный платеж; согласительный порядок оспаривания операции [c][i](при невозможности подобрать код опротестования)[/i][/c]; соответствие требованиям платежной системы[/trn][/m]
confiscated card
	[m1][trn]изъятая банковская карточка[/trn][/m]
confiscation
	[m1][trn]конфискация; изъятие[/trn][/m]
consistent design
	[m1][trn]единообразный вид [c][i](о банковских карточках)[/i][/c][/trn][/m]
consumer card
	[m1][trn]клиентская карточка; массовая банковская карточка; индивидуальная карточка [c][i](в отличие от корпоративной)[/i][/c][/trn][/m]
consumer charge card
	[m1][trn]кредитная карточка с непролонгируемым кредитом; расчетная карточка для населения[/trn][/m]
consumer loan
	[m1][trn]потребительский кредит; кредитование населения[/trn][/m]
consumer payment system
	[m1][trn]платежная система для потребителей; платежная система для населения; платежная система для бытовых покупателей[/trn][/m]
convenience credit
	[m1][trn]кредит по кредитной карточке [c][i](обычно непролонгируемый)[/i][/c][/trn][/m]
convenience user
	[m1][trn]держатель кредитной карточки, не пользующийся кредитом [c][i](оплачивает все счета в течение льготного периода)[/i][/c][/trn][/m]
core services
	[m1][trn]портфель основных услуг; основной ассортимент услуг[/trn][/m]
corporate account
	[m1][trn]бизнес-счет; корпоративный счет[/trn][/m]
corporate card
	[m1][trn]карточка Corporate Card; корпоративная карточка [c][i](разг.)[/i][/c][/trn][/m]
counterfeit card
	[m1][trn]поддельная банковская карточка; фальшивая карточка; фальсифицированная банковская карточка; карточка-подделка[/trn][/m]
counterfeit money
	[m1][trn]фальшивые деньги[/trn][/m]
countersign
	[m1][trn]поставить вторую подпись; контрассигновать; вновь расписаться[/trn][/m]
country code
	[m1][trn]код страны [c][i](в международной связи, платежных системах)[/i][/c][/trn][/m]
cp
	[m1][trn]<<cashpoint>>[/trn][/m]
CPP
	[m1][trn]<<common purchase point>>[/trn][/m]
CRB
	[m1][trn]<<card recovery bulletin>>[/trn][/m]
credit authorisation
	[m1][trn]авторизация операции по банковской карточке; авторизация операции по кредитной карточке; авторизация операции по дебетовой карточке[/trn][/m]
credit authorisation terminal
	[m1][trn]авторизационный терминал [c][i](электронное устройство, авторизующее операции по банковским карточкам)[/i][/c][/trn][/m]
credit card
	[m1][trn]кредитная карточка; кредитная карта [c][i](реже)[/i][/c][/trn][/m]
credit card company
	[m1][trn]компания по выпуску кредитных карточек; компания по оказанию услуг в выпуске кредитных карточек; подразделение [c][i](или дочерняя структура)[/i][/c] банка, занимающееся выпуском кредитных карточек[/trn][/m]
credit card data capture
	[m1][trn]считывание данных с кредитной карточки[/trn][/m]
credit card fraud
	[m1][trn]мошенничество с использованием кредитных карточек; мошенничество с использованием банковских карточек[/trn][/m]
credit card loan
	[m1][trn]кредит по кредитной карточке[/trn][/m]
credit life insurance
	[m1][trn]страхование жизни держателя кредитной карточки; страхование жизни покупателя [c][i](при покупке в кредит)[/i][/c][/trn][/m]
credit limit
	[m1][trn]кредитный лимит; платежный лимит; расходный лимит[/trn][/m]
credit loss
	[m1][trn]убыток по кредиту; потери по кредиту; безнадежная задолженность по кредитной карточке[/trn][/m]
credit scoring
	[m1][trn]оценка кредитоспособности [c][i](клиента; выражается в баллах)[/i][/c][/trn][/m]
credit slip
	[m1][trn]чек в подтверждение операции возврата; квитанция в подтверждение возврата товара [c][i](дает право на получение денег или равноценного товара)[/i][/c]; приходный ордер[/trn][/m]
credit status
	[m1][trn]кредитоспособность[/trn][/m]
credit transaction
	[m1][trn]операция пополнения счета[/trn][/m]
credit voucher
	[m1][trn]чек в подтверждение операции возврата; квитанция в подтверждение возврата товара [c][i](дает право на получение денег или равноценного товара)[/i][/c]; приходный ордер[/trn][/m]
CRIS
	[m1][trn]<<cardholder risk identification service>>[/trn][/m]
critical fraud
	[m1][trn]максимальный [c][i](допустимый)[/i][/c][/trn][/m]
cross-border acquirer
	[m1][trn]трансграничный эквайер; обслуживающий банк, имеющий договор с торговой точкой в другой стране[/trn][/m]
cross-border fraud
	[m1][trn]трансграничное мошенничество [c][i](обычно в отношении операций с использованием банковских карточек)[/i][/c][/trn][/m]
CRS
	[m1][trn]<<chargeback reduction service>>[/trn][/m]
CTF
	[m1][trn]<<centre transaction file>>[/trn][/m]
current product
	[m1][trn]существующий продукт[/trn][/m]
customer assistance service
	[m1][trn]служба помощи клиентам [c][i](владельцам банковских карточек, держателям дорожных чеков)[/i][/c][/trn][/m]
customer-not-present transaction
	[m1][trn]заочная сделка [c][i](при использовании банковских карточек)[/i][/c]; сделка в отсутствие покупателя [c][i](при использовании банковских карточек)[/i][/c]; сделка, заключенная по телефону [c][i](почте, Интернету)[/i][/c][/trn][/m]
CVC
	[m1][trn]<<card verification code>>[/trn][/m]
CVV
	[m1][trn]<<card verification value>>[/trn][/m]
data capture
	[m1][trn]считывание данных; получение данных; прием данных; загрузка данных [c][i](начало процесса авторизации, клиринга и расчетов)[/i][/c][/trn][/m]
date of billing
	[m1][trn]дата выставления счета[/trn][/m]
debit card
	[m1][trn]дебетовая карточка; дебетная карточка [c][i](разг.)[/i][/c]; платежная карточка[/trn][/m]
dedicated travel funds
	[m1][trn]средства на дорожные расходы[/trn][/m]
defrauder
	[m1][trn]мошенник[/trn][/m]
delinquent account
	[m1][trn]неисправный должник; клиент с просроченной задолженностью[/trn][/m]
deposit access card
	[m1][trn]дебетовая карточка [c][i](с прямым доступом к счету)[/i][/c]; депозитная карточка[/trn][/m]
deposit transaction
	[m1][trn]операция пополнения счета[/trn][/m]
depository account
	[m1][trn]депозитный счет[/trn][/m]
descriptive statement
	[m1][trn]информация об операциях с банковской карточкой [c][i](в хронологическом порядке)[/i][/c]; специфицированный счет; детализированный счет; детальная выписка по счету; подробная выписка из счета[/trn][/m]
design
	[m1][trn]композиция; рисунок; внешний вид; дизайн[/trn][/m]
discount card
	[m1][trn]дисконтная карточка; дисконтная карта [c][i](разг.)[/i][/c]; поощрительная карточка; карточка постоянного покупателя; карточка покупателя; карточка для привлечения покупателей [c][i](для учета баллов, начисляемых покупателю за покупки)[/i][/c][/trn][/m]
disloyalty fee
	[m1][trn]сбор за пользование сторонними банкоматами; комиссия за снятие денег из банкоматов чужого банка [c][i](взимается либо банком эмитентом карточки, либо банком, которому принадлежит банкомат, либо обоими банками)[/i][/c][/trn][/m]
disposable card
	[m1][trn]одноразовая карточка; невосполняемая карточка[/trn][/m]
disposable cash card
	[m1][trn]одноразовая платежная карточка[/trn][/m]
dominant colour
	[m1][trn]преобладающий цвет [c][i](элемент оформления банковских карточек)[/i][/c]; господствующий цвет[/trn][/m]
double branding
	[m1][trn]выпуск совместных карточек [c][i](банком и торговым или сервисным предприятием)[/i][/c][/trn][/m]
draft capture terminal
	[m1][trn]терминал первичной обработки [c][i](данных)[/i][/c][/trn][/m]
DSV
	[m1][trn]<<dynamic signature verification>>[/trn][/m]
dual issuer
	[m1][trn]банк-эмитент [c][i](банковских карточек)[/i][/c], участвующий в двух платежных системах[/trn][/m]
dual signature
	[m1][trn]две подписи; двойная подпись[/trn][/m]
duality
	[m1][trn]обработка сделок, связанных с двумя платежными ассоциациями; участие банка в двух платежных системах[/trn][/m]
dynamic signature verification
	[m1][trn]электронная проверка подлинности подписи [c][i](осуществляется в режиме реального времени)[/i][/c][/trn][/m]
e-commerce
	[m1][trn]торговля по Интернету; электронная торговля; электронная коммерция [c][i](разг.)[/i][/c]; электронный бизнес [c][i](разг.)[/i][/c]; заключение сделок по Интернету; заключение сделок по сети Интернет; совершение коммерческих операций с помощью сети Интернет [c][i](или других сетей)[/i][/c][/trn][/m]
e-commerce merchant
	[m1][trn]торговая точка, ведущая коммерческую деятельность с помощью сети Интернет [c][i](или других сетей)[/i][/c][/trn][/m]
EFT
	[m1][trn]<<electronic funds transfer>>[/trn][/m]
EIRF
	[m1][trn]<<electronic interchange reimbursement fee>>[/trn][/m]
Electron Card
	[m1][trn]карточка Electron Card[/trn][/m]
electronic authorisation
	[m1][trn]электронная авторизация[/trn][/m]
electronic banking
	[m1][trn]дистанционное совершение банковских операций [c][i](с помощью компьютера или телефонной клавиатуры)[/i][/c][/trn][/m]
electronic debit card
	[m1][trn]электронная дебетовая карточка[/trn][/m]
electronic funds transfer
	[m1][trn]электронный перевод средств [c][i](ЭПС)[/i][/c]; перевод средств с помощью компьютера; указание банку о переводе средств, отдаваемое клиентом через банкомат или по электронной почте[/trn][/m]
electronic interchange reimbursement fee
	[m1][trn]сбор за использование сторонних банкоматов[/trn][/m]
electronic payment system
	[m1][trn]электронная платежная система[/trn][/m]
electronic printout
	[m1][trn]распечатка с POS-терминала[/trn][/m]
electronic purse
	[m1][trn]дебетовая карточка с микропроцессором [c][i](допускает пополнение остатка средств в специальных банкоматах)[/i][/c]; дебетовая микропроцессорная карточка[/trn][/m]
electronic validity check
	[m1][trn]электронная авторизация [c][i](операции с банковской карточкой)[/i][/c][/trn][/m]
electronic wallet
	[m1][trn]дебетовая карточка с микропроцессором [c][i](допускает пополнение остатка средств в специальных банкоматах)[/i][/c]; дебетовая микропроцессорная карточка[/trn][/m]
embossed account number
	[m1][trn]тисненый рельефный номер счета [c][i](на пластиковой карточке)[/i][/c][/trn][/m]
embossing
	[m1][trn]рельефное тиснение [c][i](элемент оформления и защиты банковских карточек)[/i][/c]; эмбоссирование [c][i](разг.)[/i][/c][/trn][/m]
emergency call
	[m1][trn]экстренный вызов [c][i](при утрате банковской карточки, дорожных чеков и т. д.)[/i][/c][/trn][/m]
emergency cash disbursement
	[m1][trn]выдача наличных денег клиенту [c][i](при утрате банковской карточки или дорожных чеков)[/i][/c][/trn][/m]
emergency replacement card
	[m1][trn]временная банковская карточка [c][i](выдается при утрате держателем банковской карточки)[/i][/c][/trn][/m]
emergency traffic
	[m1][trn]экстренная связь[/trn][/m]
endorsement
	[m1][trn]индоссамент[/trn][/m]
ENESS
	[m1][trn]<<Eurocard Net Settlement System>>[/trn][/m]
engraved printing
	[m1][trn]глубокая печать [c][i](элемент оформления банковских карточек)[/i][/c][/trn][/m]
enhanced security feature
	[m1][trn]усиленный элемент защиты; усложненный элемент защиты[/trn][/m]
Eurocard Net Settlement System
	[m1][trn]Система взаиморасчетов участников платежной системы Europay[/trn][/m]
exception file
	[m1][trn]стоп-лист [c][i](в электронной форме)[/i][/c]; файл заблокированных банковских карточек; список аннулированных банковских карточек [c][i](в электронной форме)[/i][/c][/trn][/m]
excessive purchases
	[m1][trn]необычно активное использование банковской карточки [c][i](может свидетельствовать о незаконности использования)[/i][/c][/trn][/m]
expanding economy
	[m1][trn]страна с растущей экономикой[/trn][/m]
expiration date
	[m1][trn]дата истечения срока действия [c][i](банковской карточки)[/i][/c][/trn][/m]
expiry date
	[m1][trn]дата истечения срока действия [c][i](банковской карточки)[/i][/c][/trn][/m]
extended credit
	[m1][trn]пролонгируемый кредит; пролонгированный кредит[/trn][/m]
face of the card
	[m1][trn]лицевая сторона банковской карточки[/trn][/m]
face-to-face environment
	[m1][trn]совершение сделки в присутствии обеих сторон и при наличии банковской карточки[/trn][/m]
face-to-face transaction
	[m1][trn]сделка в реальном режиме [c][i](совершаемая в присутствии обеих сторон и не по Интернету или телефону)[/i][/c]; сделка в режиме физической реальности[/trn][/m]
fake card
	[m1][trn]поддельная банковская карточка; фальшивая карточка; карточка-подделка фальсифицированная банковская карточка[/trn][/m]
fake storefront operation
	[m1][trn]магазин-ширма [c][i](при мошенничестве с использованием банковских карточек, отмывании денег и т. п.)[/i][/c]; "крыша" [c][i](разг.)[/i][/c][/trn][/m]
false card
	[m1][trn]поддельная банковская карточка; фальшивая карточка; карточка-подделка; фальсифицированная банковская карточка[/trn][/m]
Fedwire
	[m1][trn]телекоммуникационная система перевода денежных средств Федеральной резервной системы США; телекоммуникационная система Федвайер[/trn][/m]
fence
	[m1][trn]скупщик краденого; укрыватель краденого; хранилище краденого имущества[/trn][/m]
fictitious account number
	[m1][trn]несуществующий номер счета [c][i](банковской карточки и т. п.; используется в целях мошенничества)[/i][/c][/trn][/m]
fidelity card
	[m1][trn]дисконтная карточка; поощрительная карточка; карточка постоянного покупателя; карточка покупателя; клубная карточка; клубная карта [c][i](разг.)[/i][/c]; карточка для привлечения покупателей [c][i](для учета баллов, начисляемых покупателю за покупки)[/i][/c][/trn][/m]
fine line printing
	[m1][trn]микротекст [c][i](элемент защиты ценных бумаг, банковских карточек)[/i][/c][/trn][/m]
flat percentage
	[m1][trn]сбор в виде определенной процентной доли[/trn][/m]
flattened card
	[m1][trn]"отглаженная карточка" [c][i](банковская карточка, подготовленная к фальсификации)[/i][/c][/trn][/m]
floor limit
	[m1][trn]пороговый лимит; минимальный допустимый уровень; нижний лимит; нижний предел [c][i](максимальный размер сделки, для которой не требуется авторизация)[/i][/c][/trn][/m]
fluorescent fibre
	[m1][trn]флуоресцентная нить [c][i](элемент защиты банкнот и т. п.)[/i][/c][/trn][/m]
forensic accountant
	[m1][trn]бухгалтер-криминалист[/trn][/m]
forensic accounting
	[m1][trn]судебная бухгалтерия[/trn][/m]
forensic expert
	[m1][trn]эксперт-криминалист[/trn][/m]
forged card
	[m1][trn]поддельная банковская карточка; фальшивая карточка; фальсифицированная банковская карточка; карточка-подделка[/trn][/m]
fraud
	[m1][trn]мошенничество[/trn][/m]
fraud reporting
	[m1][trn]информирование о случаях мошенничества [c][i](обязательное требование платежных систем)[/i][/c][/trn][/m]
fraud type code
	[m1][trn]код вида мошенничества[/trn][/m]
fraudster
	[m1][trn]мошенник[/trn][/m]
fraudulent application
	[m1][trn]мошенническое заявление [c][i](о выдаче банковской карточки)[/i][/c]; заявление [c][i](о выдаче банковской карточки)[/i][/c] с целью обмана[/trn][/m]
fraudulent card
	[m1][trn]незаконная карточка; фальшивая карточка; поддельная банковская карточка; карточка-подделка; фальсифицированная банковская карточка[/trn][/m]
fraudulent card use
	[m1][trn]использование банковских карточек в целях мошенничества[/trn][/m]
fraudulent telemarketing
	[m1][trn]использование телемаркетинга в мошеннических целях[/trn][/m]
fraudulent transaction
	[m1][trn]мнимая сделка; сделка, совершаемая с целью обмана; притворная сделка; использование банковской карточки в мошеннических целях; мошенническая сделка [c][i](в уголовном праве)[/i][/c][/trn][/m]
full-service system
	[m1][trn]система комплексного обслуживания; система, предоставляющая весь набор услуг; система, обеспечивающая полный ассортимент услуг[/trn][/m]
GCAS
	[m1][trn]<<Global Customer Assistance Service>>[/trn][/m]
general purpose card
	[m1][trn]банковская карточка общего назначения[/trn][/m]
genuine cardholder
	[m1][trn]законный держатель банковской карточки[/trn][/m]
genuine signature
	[m1][trn]подлинная подпись[/trn][/m]
GFIS
	[m1][trn]<<Global Fraud Information Service>>[/trn][/m]
ghost image
	[m1][trn]следы первоначального изображения [c][i](сохраняются при попытках фальсификации банковских карточек)[/i][/c][/trn][/m]
Global Assistance Centre
	[m1][trn]круглосуточный центр помощи клиентам [c][i](владельцам банковских карточек, держателям дорожных чеков)[/i][/c][/trn][/m]
Global Customer Assistance Service
	[m1][trn]глобальная система помощи клиентам [c][i](владельцам банковских карточек, держателям дорожных чеков)[/i][/c][/trn][/m]
Global Fraud Information Service
	[m1][trn]глобальная система оповещения членов платежной системы о мошеннических операциях[/trn][/m]
gold card
	[m1][trn]карточка Gold Card; золотая карточка [c][i](разг.)[/i][/c][/trn][/m]
good account number
	[m1][trn]законный номер счета; реально существующий номер счета[/trn][/m]
good faith
	[m1][trn]дружественное урегулирование спора по проведенной операции [c][i](применяется, если исчерпаны другие способы)[/i][/c][/trn][/m]
handling of cash and cheques
	[m1][trn]работа с наличностью и обработка чеков[/trn][/m]
helpdesk
	[m1][trn]служба поддержки клиентов [c][i](держателей банковских карточек)[/i][/c][/trn][/m]
high-pressure sales techniques
	[m1][trn]приемы психологического давления на покупателей[/trn][/m]
hiving off
	[m1][trn]отпочкование [c][i](компаний, производств)[/i][/c][/trn][/m]
honour cards
	[m1][trn]принимать банковские карточки к оплате[/trn][/m]
host computer
	[m1][trn]базовый компьютер; главный компьютер[/trn][/m]
host system
	[m1][trn]базовая компьютерная система [c][i](обеспечивает связь периферийного оборудования с международной платежной системой)[/i][/c]; главный компьютер[/trn][/m]
hot card
	[m1][trn]аннулированная кредитная карточка; заблокированная банковская карточка[/trn][/m]
hot card list
	[m1][trn]стоп-лист; список заблокированных банковских карточек; список аннулированных банковских карточек[/trn][/m]
ICA
	[m1][trn]<<Interbank Card Association Number>>[/trn][/m]
ID
	[m1][trn]<<identification>>[/trn][/m]
identification
	[m1][trn]установление личности клиента; идентификация клиента; опознание клиента; документ, удостоверяющий личность [c][i](владельца банковской карточки)[/i][/c]; сведения, известные только владельцу счета [c][i](средство установления его личности)[/i][/c][/trn][/m]
illegitimate user
	[m1][trn]незаконный пользователь [c][i](банковской карточкой)[/i][/c][/trn][/m]
imprint
	[m1][trn]отпечаток банковской карточки; данные, снятые с банковской карточки [c][i](механическим или электронным образом)[/i][/c][/trn][/m]
imprint a card
	[m1][trn]переносить информацию с банковской карточки на бумажный носитель [c][i](с помощью механического устройства, не подключенного к электронной авторизационной сети)[/i][/c]; прокатать карточку [c][i](разг.)[/i][/c][/trn][/m]
imprinter
	[m1][trn]механическое устройство для перенесения информации с банковской карточки на бумажный носитель; импринтер [c][i](разг.)[/i][/c][/trn][/m]
impulse purchase
	[m1][trn]спонтанная покупка[/trn][/m]
inactive mode
	[m1][trn]неактивированное состояние [c][i](о банковских карточках)[/i][/c][/trn][/m]
individual business-related expenses
	[m1][trn]персональные служебные расходы[/trn][/m]
infill printing
	[m1][trn]сплошная печать [c][i](заполнение полей банковских карточек мелкими печатными знаками; элемент защиты)[/i][/c][/trn][/m]
integrated circuit card
	[m1][trn]карточка с микропроцессором; микропроцессорная карточка; смарт-карта [c][i](разг.)[/i][/c]; чип-карта [c][i](разг.)[/i][/c]; интеллектуальная карточка [c][i](разг.)[/i][/c][/trn][/m]
integrated circuit card terminal
	[m1][trn]устройство для обработки операций с карточками, оснащенными микропроцессорами; терминал для микропроцессорных карточек[/trn][/m]
integrated POS-terminal
	[m1][trn]совмещенный POS-терминал [c][i](электронное расчетное устройство и кассовый аппарат)[/i][/c][/trn][/m]
Interbank Card Association Number
	[m1][trn]индивидуальный номер участника Ассоциации Europay[/trn][/m]
intercepted card
	[m1][trn]перехваченная банковская карточка [c][i](мошенниками в процессе пересылки)[/i][/c][/trn][/m]
interchange
	[m1][trn]межбанковская КОМИССИЯ [c][i](за операции с карточками других эмитентов)[/i][/c]; использование сторонних банкоматов; двусторонний поток комиссий между эмитентом/эквайером и международной платежной системой; операции [c][i](банкоматов)[/i][/c] с банковскими карточками чужих банков; обмен информацией [c][i](об операциях)[/i][/c]; сервисная ставка[/trn][/m]
interchange fee
	[m1][trn]межбанковская комиссия [c][i](за операции с карточками других эмитентов)[/i][/c]; сервисная ставка[/trn][/m]
interchange rate
	[m1][trn]комиссия, уплачиваемая одним банком другому за совершение [c][i](на своих банкоматах)[/i][/c] операций с банковскими карточками другого банка; банковская комиссия за пользование банкоматами; межбанковская комиссия за использование сторонних банкоматов [c][i](взимается со своих клиентов, но расчетов между банками обычно не производится)[/i][/c]; комиссия, взимаемая банком [c][i](с клиента другого банка)[/i][/c] за пользование его банкоматами; комиссия interchange [c][i](разг.)[/i][/c]; сервисная ставка[/trn][/m]
Interlink Card
	[m1][trn]карточка Interlink Card[/trn][/m]
international cash advance limit
	[m1][trn]лимит на выдачу наличных денег по банковской карточке иностранного эмитента; расходный лимит для иностранного эмитента[/trn][/m]
international floor limit
	[m1][trn]авторизационный лимит на операции с банковской карточкой иностранного эмитента; максимальный размер сделок без авторизации для банковских карточек иностранных эмитентов[/trn][/m]
International Organization for Standardization
	[m1][trn]Международная организация по стандартизации [c][i](ISO)[/i][/c][/trn][/m]
interoperability
	[m1][trn]взаимоприем [c][i](банковских карточек другой платежной системы)[/i][/c][/trn][/m]
interregional transaction
	[m1][trn]межрегиональная операция[/trn][/m]
intraregional transaction
	[m1][trn]внутрирегиональная операция[/trn][/m]
inventory control
	[m1][trn]отслеживание товарной наличности; ревизия товарно-материальных запасов[/trn][/m]
iron a card
	[m1][trn]переносить информацию с банковской карточки на бумажный носитель [c][i](с помощью механического устройства, не подключенного к электронной авторизационной сети)[/i][/c]; прокатать карточку [c][i](разг.)[/i][/c][/trn][/m]
ISO
	[m1][trn]<<International Organization for Standardization>>[/trn][/m]
issuance brand
	[m1][trn]торговая марка эмитента банковских карточек[/trn][/m]
issuer
	[m1][trn]эмитент; банк-эмитент; банк, выдавший карточку[/trn][/m]
issuer limit
	[m1][trn]лимит эмитента[/trn][/m]
issuing bank
	[m1][trn]банк-эмитент; банк, выдавший карточку[/trn][/m]
itemised statement
	[m1][trn]информация об операциях с банковской карточкой [c][i](в хронологическом порядке)[/i][/c]; детализированная выписка по счету[/trn][/m]
joining fee
	[m1][trn]вступительный взнос [c][i](при присоединении эмитента банковских карточек к платежной системе)[/i][/c][/trn][/m]
journal printer
	[m1][trn]журнальный принтер [c][i](элемент оборудования банкомата)[/i][/c][/trn][/m]
Julian date
	[m1][trn]порядковый номер дня года [c][i](начиная с 1 января)[/i][/c] [c][i](дата расчетов в платежных системах)[/i][/c]; дата по Юлианскому календарю; юлианская дата [c][i](разг.)[/i][/c][/trn][/m]
key-entering of a transaction
	[m1][trn]клавишный ввод информации в POS-терминал для оформления сделки [c][i](вместо считывания с магнитной полосы)[/i][/c]; ручное оформление операции [c][i](с использованием банковской карточки)[/i][/c][/trn][/m]
laser engraving
	[m1][trn]нанесение с помощью лазерной технологии информации [c][i](подписи, фотографии)[/i][/c] на банковскую карточку [c][i](элемент защиты)[/i][/c][/trn][/m]
laundering of sales drafts
	[m1][trn]отмывание товарных квитанций [c][i](депонирование чужих товарных квитанций в мошеннических целях)[/i][/c][/trn][/m]
law enforcement
	[m1][trn]правопорядок; органы правопорядка[/trn][/m]
law enforcement agencies
	[m1][trn]органы правопорядка[/trn][/m]
layer of encryption
	[m1][trn]уровень кодирования [c][i](степень защиты банковской карточки)[/i][/c][/trn][/m]
Lebanese Loop
	[m1][trn]"ливанская петля" [c][i](вид мошенничества с использованием банкоматов)[/i][/c][/trn][/m]
licensing agreement
	[m1][trn]лицензионный договор; лицензионное соглашение[/trn][/m]
lifestyle card
	[m1][trn]банковская карточка с наименованием некоммерческой организации, связанной с банком-эмитентом[/trn][/m]
listed card
	[m1][trn]заблокированная банковская карточка; аннулированная банковская карточка[/trn][/m]
load device
	[m1][trn]устройство для пополнения остатка на загружаемых карточках[/trn][/m]
lobby ATM
	[m1][trn]автономный банкомат; банкомат, расположенный вне банка; отдельно стоящий банкомат; изолированный банкомат[/trn][/m]
local PIN checking
	[m1][trn]децентрализованная проверка ПИН-кода[/trn][/m]
logo
	[m1][trn]логотип; фирменная символика; графический знак [c][i](фирмы)[/i][/c]; эмблема[/trn][/m]
logo image
	[m1][trn]изображение логотипа; фирменная символика[/trn][/m]
longitudinal redundancy check
	[m1][trn]контроль избыточным кодом [c][i](элемент защиты банковских карточек)[/i][/c][/trn][/m]
loyalty card
	[m1][trn]дисконтная карточка; карточка постоянного покупателя [c][i](банковской карточкой не является)[/i][/c]; поощрительная карточка; карточка покупателя [c][i](для учета баллов, начисляемых покупателю за покупки)[/i][/c]; клубная карточка; клубная карта [c][i](разг.)[/i][/c][/trn][/m]
loyalty fee
	[m1][trn]сбор за пользование сторонними банкоматами; комиссия за снятие денег из банкоматов чужого банка [c][i](взимается либо банком эмитентом карточки, либо банком, которому принадлежит банкомат, либо обоими банками)[/i][/c][/trn][/m]
LRC
	[m1][trn]<<longitudinal redundancy check>>[/trn][/m]
MAC
	[m1][trn]<<message authentication code>>[/trn][/m]
magnetic stripe
	[m1][trn]магнитная полоса [c][i](на обороте банковской карточки)[/i][/c][/trn][/m]
mail order
	[m1][trn]покупка по почте [c][i](операция с использованием банковской карточки, но без ее присутствия)[/i][/c][/trn][/m]
manual override feature on the POS-terminal
	[m1][trn]ручной ввод информации в POS-терминал[/trn][/m]
maximum card uses
	[m1][trn]лимит числа операций по банковской карточке[/trn][/m]
merchant
	[m1][trn]торговая точка [c][i](предприятие по продаже товаров и/или услуг)[/i][/c]; торговое или сервисное предприятие; фирма-акцептант [c][i](имеющая право принимать банковские карточки)[/i][/c][/trn][/m]
merchant agreement
	[m1][trn]договор торговой точки с обслуживающим банком о приеме к оплате банковских карточек[/trn][/m]
merchant application
	[m1][trn]заявление торговой точки [c][i](о предоставлении права принимать банковские карточки)[/i][/c][/trn][/m]
merchant bank
	[m1][trn]банк торговой точки; банк, обслуживающий торговую точку[/trn][/m]
merchant category code
	[m1][trn]код вида торговой точки [c][i](обычно четырехзначный; предопределяет условия приема банковских карточек и пороговые лимиты; присваивается платежной системой)[/i][/c][/trn][/m]
merchant collusion
	[m1][trn]пособничество торговой точки; сговор с продавцом; мошенничество в сговоре с торговой точкой[/trn][/m]
merchant contract
	[m1][trn]договор [c][i](банка)[/i][/c] с торговой точкой[/trn][/m]
merchant discount rate
	[m1][trn]торговая комиссия; комиссия [c][i](в виде процента от суммы сделки)[/i][/c], уплачиваемая торговой точкой банку за обслуживание по операциям с банковскими карточками[/trn][/m]
merchant fraud
	[m1][trn]мошенничество, совершаемое в торговых точках[/trn][/m]
merchant income
	[m1][trn]доход банка в виде комиссий за обслуживание торговых точек [c][i](принимающих банковские карточки)[/i][/c][/trn][/m]
merchant instruction chart
	[m1][trn]сборник инструкций для торговых точек [c][i](о порядке расчетов по сделкам с банковскими карточками)[/i][/c][/trn][/m]
merchant outlet
	[m1][trn]помещение торговой точки[/trn][/m]
merchant pickup
	[m1][trn]изъятие банковской карточки в торговой сети[/trn][/m]
merchant reward
	[m1][trn]вознаграждение торговой точке [c][i](за изъятие заблокированной банковской карточки)[/i][/c][/trn][/m]
merchant service charge
	[m1][trn]сбор за обслуживание торговых точек [c][i](принимающих банковские карточки)[/i][/c][/trn][/m]
message authentication code
	[m1][trn]код, удостоверяющий подлинность сообщения; пароль; ключ [c][i](в банковской связи)[/i][/c][/trn][/m]
microprinting
	[m1][trn]микротекст [c][i](элемент защиты ценных бумаг и банковских карточек)[/i][/c]; микропечать [c][i](разг.)[/i][/c][/trn][/m]
minimum balance
	[m1][trn]неснижаемый остаток; страховой депозит[/trn][/m]
mini-statement
	[m1][trn]промежуточная выписка по счету [c][i](обычно в отношении последних шести-девяти операций; услуга банкомата)[/i][/c]; выписка о последних [c][i](шести-девяти)[/i][/c] операциях по счету[/trn][/m]
MO
	[m1][trn]<<mail order>>[/trn][/m]
modular 10 check digit
	[m1][trn]контрольная цифра [c][i](элемент защиты банковских карточек)[/i][/c][/trn][/m]
monthly statement
	[m1][trn]выписка за месяц [c][i](из счета)[/i][/c]; ежемесячная выписка по счету [c][i](направляется основному держателю банковской карточки)[/i][/c][/trn][/m]
MSC
	[m1][trn]<<merchant service charge>>[/trn][/m]
MTM
	[m1][trn]<<multifunction teller machine>>[/trn][/m]
multifunction teller machine
	[m1][trn]универсальный банкомат [c][i](с широким набором услуг помимо выдачи наличных денег)[/i][/c][/trn][/m]
multiple branding
	[m1][trn]выпуск совместных карточек [c][i](банком и торговым или сервисным предприятием; на лицевой стороне карточки допускается размещение не более одного логотипа организаций-партнеров; число логотипов на оборотной стороне не регламентируется)[/i][/c][/trn][/m]
National Merchant Alert Service
	[m1][trn]национальная система учета скомпрометированных торговых точек[/trn][/m]
negative authorisation
	[m1][trn]проверка банковской карточки по списку заблокированных карточек; отказ в авторизации операции [c][i](с банковской карточкой)[/i][/c][/trn][/m]
negative file
	[m1][trn]стоп-лист; файл заблокированных банковских карточек; список аннулированных банковских карточек[/trn][/m]
never received card
	[m1][trn]неполученная [c][i](законным держателем)[/i][/c] банковская карточка[/trn][/m]
NMAS
	[m1][trn]<<National Merchant Alert Service>>[/trn][/m]
non-bank card
	[m1][trn]небанковская карточка [c][i](платежная карточка, выданная небанковским учреждением)[/i][/c][/trn][/m]
non-face-to-face tale
	[m1][trn]заочная сделка; сделка в отсутствие покупателя; сделка, заключенная по телефону [c][i](по Интернету, по почте)[/i][/c][/trn][/m]
non-interchange transaction
	[m1][trn]локальная операция с банковской карточкой [c][i](эмитент картонки является и банком торговой точки)[/i][/c]; "собственная" сделка; операция "он-ас" [c][i](разг.)[/i][/c]; онасная операция [c][i](разг.)[/i][/c][/trn][/m]
non-recurring transaction
	[m1][trn]однократная сделка; эпизодическая операция [c][i](с банковскими карточками)[/i][/c][/trn][/m]
non-revolver
	[m1][trn]невозобновляемый кредит; держатель кредитной карточки, не пользующийся кредитом [c][i](оплачивает все счета в течение льготного периода)[/i][/c][/trn][/m]
non-volatile memory
	[m1][trn]энергонезависимая память [c][i](устройство в банкомате)[/i][/c][/trn][/m]
not received item
	[m1][trn]неполученная карточка [c][i](обычно направленная по почте)[/i][/c][/trn][/m]
NRI
	[m1][trn]<<not received item>>[/trn][/m]
obverse
	[m1][trn]лицевая сторона [c][i](банковской карточки)[/i][/c][/trn][/m]
off-line authorisation
	[m1][trn]автономная авторизация; авторизация в автономном режиме [c][i](без связи с эмитентом банковской карточки)[/i][/c][/trn][/m]
on-behalf operation
	[m1][trn]операция, проводимая платежной системой от имени участника [c][i](в соответствии с общими правилами или по отдельному соглашению)[/i][/c][/trn][/m]
on-card information
	[m1][trn]сведения, закодированные на банковской карточке; информация, нанесенная на банковскую карточку данные, имеющиеся на банковской карточке[/trn][/m]
on-host bank card authorisation system
	[m1][trn]полная проверка при авторизации операции с банковской карточкой; комплексный контроль при авторизации операций с банковскими карточками [c][i](в отличие от сверки лишь со списком аннулированных карточек)[/i][/c][/trn][/m]
on-line ATM
	[m1][trn]банкомат, работающий в режиме реального времени[/trn][/m]
on-line authorisation
	[m1][trn]авторизация [c][i](операции с банковской карточкой)[/i][/c] эмитентом в режиме реального времени[/trn][/m]
on-line processing
	[m1][trn]обработка данных в режиме реального времени[/trn][/m]
on-line terminal
	[m1][trn]оперативный терминал [c][i](подключенный к авторизационной сети)[/i][/c][/trn][/m]
open-to-buy
	[m1][trn]лимит авторизации клиента [c][i](no банковской карточке)[/i][/c]; неиспользованный остаток лимита [c][i](по карточке)[/i][/c]; расходный лимит[/trn][/m]
operating standards
	[m1][trn]технические нормативы; нормативы деятельности; параметры; параметры функционирования[/trn][/m]
optical character recognition
	[m1][trn]электронное распознавание буквенно-цифровых знаков[/trn][/m]
optical reader
	[m1][trn]оптическое считывающее устройство [c][i](в банкоматах)[/i][/c][/trn][/m]
optional services
	[m1][trn]ассортимент дополнительных услуг; дополнительные услуги[/trn][/m]
original card
	[m1][trn]подлинная банковская карточка[/trn][/m]
OTB
	[m1][trn]<<open-to-buy>>[/trn][/m]
outlet
	[m1][trn]торговая точка [c][i](предприятие па продаже товаров и/или услуг)[/i][/c]; торговое или сервисное предприятие; фирма-акцептант [c][i](имеющая право принимать банковские карточки)[/i][/c][/trn][/m]
outstanding
	[m1][trn]сумма, заблокированная на счете в результате положительного ответа на авторизационный запрос [c][i](но еще не списанная со счета)[/i][/c][/trn][/m]
PAN
	[m1][trn]<<primary account number>>[/trn][/m]
password
	[m1][trn]пароль[/trn][/m]
pay-before product
	[m1][trn]предоплаченный платежный инструмент [c][i](дорожные чеки, телефонные карточки и т. п.)[/i][/c]; предоплаченная карточка[/trn][/m]
pay-in transaction
	[m1][trn]операция пополнения счета[/trn][/m]
pay-later product
	[m1][trn]кредитный платежный инструмент [c][i](кредитные карточки и т. п.)[/i][/c][/trn][/m]
payment association
	[m1][trn]платежная ассоциация[/trn][/m]
payment card
	[m1][trn]платежная карточка [c][i](вид банковской карточки)[/i][/c][/trn][/m]
payment card industry
	[m1][trn]индустрия платежных карточек[/trn][/m]
payment risk
	[m1][trn]риск неплатежа[/trn][/m]
payment system
	[m1][trn]платежная система[/trn][/m]
payment system operator
	[m1][trn]оператор платежной системы[/trn][/m]
payment vehicle
	[m1][trn]способ оплаты; механизм оплаты[/trn][/m]
payments infrastructure
	[m1][trn]техническая база для производства платежей; техническое обеспечение платежей[/trn][/m]
pay-now product
	[m1][trn]дебетовый платежный инструмент [c][i](дебетовые карточки и т. п.)[/i][/c][/trn][/m]
pending
	[m1][trn]сумма, заблокированная на счете в результате положительного ответа на авторизационный запрос [c][i](но еще не списанная со счета)[/i][/c]; пендинг [c][i](разг.)[/i][/c][/trn][/m]
percentage
	[m1][trn]процент мошеннических операций [c][i](на одного эквайера)[/i][/c][/trn][/m]
personal positive identification
	[m1][trn]установление личности держателя карточки [c][i](по биометрическим признакам)[/i][/c][/trn][/m]
physical evidence
	[m1][trn]вещественное доказательство[/trn][/m]
physical world transaction
	[m1][trn]сделка в реальном режиме [c][i](совершаемая не по Интернету, не по почте и не по телефону)[/i][/c]; сделка в режиме физической реальности[/trn][/m]
pickup card
	[m1][trn]заблокированная банковская карточка; подлежащая изъятию карточка[/trn][/m]
PIN code
	[m1][trn]персональный идентификационный номер [c][i](ПИН; PIN)[/i][/c]; личный номер клиента [c][i](разг.)[/i][/c]; персональный код пользователя [c][i](разг.)[/i][/c][/trn][/m]
PIN pad
	[m1][trn]клавиатура для ввода персонального идентификационного номера [c][i](обычно при использовании микропроцессорной банковской карточки)[/i][/c][/trn][/m]
plastic
	[m1][trn]банковские карточки; кредитные и дебетовые карточки[/trn][/m]
plastic card
	[m1][trn]пластиковая карточка; банковская карточка[/trn][/m]
plastic money
	[m1][trn]пластиковые платежные карточки[/trn][/m]
platinum card
	[m1][trn]платиновая карточка [c][i](кредитная карточка для клиентов с первоклассным кредитным рейтингом)[/i][/c][/trn][/m]
Plus Card
	[m1][trn]карточка Plus Card [c][i](более не выпускается)[/i][/c][/trn][/m]
point of compromise
	[m1][trn]место компрометации [c][i](банковской карточки)[/i][/c][/trn][/m]
point of purchase
	[m1][trn]торговая точка; предприятие розничной торговли[/trn][/m]
point of sale
	[m1][trn]торговая точка; сервисная точка; предприятие розничной торговли; момент купли-продажи[/trn][/m]
point of transaction
	[m1][trn]место совершения сделки [c][i](в отношении операций с банковскими карточками)[/i][/c][/trn][/m]
point-of-sale banking
	[m1][trn]банковские услуги на предприятиях розничной торговли [c][i](наличие в магазинах банкоматов и подключение магазинных кассовых аппаратов к банковской сети связи)[/i][/c][/trn][/m]
point-of-sale terminal
	[m1][trn]кассовый терминал в торговой точке; кассовый аппарат, подключенный к банковской сети связи [c][i](для оплаты покупок с помощью банковской карточки или путем дебетования банковского счета покупателя)[/i][/c]; терминал торговой точки; электронный терминал[/trn][/m]
point-of-sale transaction
	[m1][trn]оплата покупки[/trn][/m]
POP
	[m1][trn]<<point of purchase>>[/trn][/m]
POS
	[m1][trn]<<point of sale>>[/trn][/m]
POS banking
	[m1][trn]<<point-of-sale banking>>[/trn][/m]
POS terminal
	[m1][trn]<<point-of-sale terminal>>[/trn][/m]
POS transaction
	[m1][trn]<<point-of-sale transaction>>[/trn][/m]
positive authorisation
	[m1][trn]полный контроль при авторизации операций с банковскими карточками [c][i](в отличие от проверки лишь по списку аннулированных карточек)[/i][/c][/trn][/m]
posting date
	[m1][trn]дата обработки операции платежной системой [c][i](эквайером)[/i][/c][/trn][/m]
post-mailer
	[m1][trn]подтверждение направления банковской карточки [c][i](по почте или с курьером)[/i][/c][/trn][/m]
post-status fraud
	[m1][trn]мошенничество с использованием аннулированной карточки[/trn][/m]
mass card
	[m1][trn]массовая карточка; общедоступная банковская карточка[/trn][/m]
pre-approved credit
	[m1][trn]кредитный лимит [c][i](для кредитных карточек)[/i][/c][/trn][/m]
pre-authorisation
	[m1][trn]предварительная авторизация [c][i](проверка кредитного статуса держателя банковской карточки)[/i][/c][/trn][/m]
preferred card
	[m1][trn]приоритетная банковская карточка[/trn][/m]
preferred customer
	[m1][trn]приоритетный клиент [c][i](держатель золотой или платиновой карточки)[/i][/c][/trn][/m]
prefix
	[m1][trn]часть номера банковской карточки [c][i](следующая за BIN)[/i][/c], идентифицирующая внутренние программы банка-эмитента; префикс [c][i](разг.)[/i][/c][/trn][/m]
pre-mailer
	[m1][trn]уведомление о предстоящем направлении банковской карточки [c][i](обычно по почте или с курьером)[/i][/c][/trn][/m]
premier card
	[m1][trn]карточка Premier Card; карточка Gold Card; золотая карточка [c][i](разг.)[/i][/c][/trn][/m]
premium card
	[m1][trn]приоритетная банковская карточка[/trn][/m]
prepaid card
	[m1][trn]предоплаченная банковская карточка; дебетовая карточка[/trn][/m]
presentment
	[m1][trn]представление к оплате [c][i](чека, векселя)[/i][/c]; выставление на оплату [c][i](операции с банковскими карточками)[/i][/c][/trn][/m]
pre-status fraud
	[m1][trn]мошенничество с использованием незаблокированной банковской карточки; мошенничество с использованием банковской карточки до обнаружения ее утраты законным владельцем[/trn][/m]
prestige card
	[m1][trn]приоритетная банковская карточка[/trn][/m]
previous balance
	[m1][trn]остаток на счете в начале нового расчетного периода[/trn][/m]
primary account number
	[m1][trn]основной номер держателя банковской карточки [c][i](обычно помещается на лицевой стороне и шифруется на магнитной полосе)[/i][/c][/trn][/m]
primary card
	[m1][trn]основная карточка[/trn][/m]
primary cardholder
	[m1][trn]держатель основной карточки[/trn][/m]
prime customer
	[m1][trn]приоритетный клиент [c][i](держатель золотой или платиновой карточки)[/i][/c][/trn][/m]
principal member
	[m1][trn]полный член платежной системы; полноправный член платежной системы[/trn][/m]
priority check-out agreement
	[m1][trn]согласие держателя банковской карточки на дебетование его карточки гостиницей [c][i](дается гостем при вселении или ранее по телефону или Интернету)[/i][/c][/trn][/m]
privacy filter
	[m1][trn]пленка конфиденциальности" [c][i](пленочное покрытие экрана банкомата, препятствующее прочтению текста со стороны)[/i][/c][/trn][/m]
private card
	[m1][trn]банковская карточка физического лица [c][i](* отличие от корпоративной)[/i][/c][/trn][/m]
private label credit
	[m1][trn]кредитная карточка магазина; магазинная кредитная карточка [c][i](система кредитования покупателей, принадлежащая розничному торговому предприятию)[/i][/c][/trn][/m]
privilege card
	[m1][trn]приоритетная банковская карточка[/trn][/m]
processing centre
	[m1][trn]процессинговый центр; расчетный центр[/trn][/m]
product enhancement
	[m1][trn]дополнительные услуга [c][i](для держателей карточек)[/i][/c][/trn][/m]
prompt access to cash
	[m1][trn]оперативный доступ к наличным деньгам[/trn][/m]
proprietary card
	[m1][trn]фирменная кредитная карточка; локальная карточка; кредитная карточка, выдаваемая торговой фирмой своим покупателям; магазинная кредитная карточка; кредитная карточка для клиентов данного предприятия розничной торговли; кредитная карточка магазина[/trn][/m]
proprietary debit card
	[m1][trn]фирменная дебетовая карточка [c][i](выданная небанковским учреждением)[/i][/c][/trn][/m]
proprietary network
	[m1][trn]банкоматы, обслуживающие клиентов только одного [c][i](своего)[/i][/c] банка; сеть банкоматов одного банка[/trn][/m]
purchasing card
	[m1][trn]карточка Purchasing Card; закупочная карточка [c][i](разг.)[/i][/c][/trn][/m]
purge date
	[m1][trn]дата удаления информации о банковской карточке из базы данных [c][i](например, из стоп-листа)[/i][/c]; дата истечения срока действия банковской карточки[/trn][/m]
QMA
	[m1][trn]<<questionable merchant activity>>[/trn][/m]
quasi-cash transaction
	[m1][trn]операция продажи товаров, непосредственно обращаемых в наличность [c][i](денежных переводов, дорожных чеков, фишек казино и т. п.)[/i][/c][/trn][/m]
questionable merchant activity
	[m1][trn]сомнительное поведение торговой точки; подозрительные действия торговой точки[/trn][/m]
questioned transaction
	[m1][trn]оспариваемая сделка; спорная транзакция [c][i](разг.)[/i][/c]; сделка, являющаяся предметом расследования[/trn][/m]
rainbow printing
	[m1][trn]радужная печать [c][i](элемент защиты ценных бумаг)[/i][/c]; ирисная печать [c][i](элемент защиты ценных бумаг)[/i][/c][/trn][/m]
raw data
	[m1][trn]исходные данные; первичные данные; полная информация об операции с использованием банковской карточки[/trn][/m]
rear of the card
	[m1][trn]оборотная сторона банковской карточки; обратная сторона банковской карточки [c][i](разг.)[/i][/c][/trn][/m]
rechargeable card
	[m1][trn]восполняемая микропроцессорная карточка; пополняемая микропроцессорная карточка[/trn][/m]
recovered card
	[m1][trn]изъятая карточка [c][i](банковская)[/i][/c][/trn][/m]
recurring transaction
	[m1][trn]неоднократная сделка [c][i](на оплату всех сделок держатель банковской карточки дает согласие заранее)[/i][/c]; операция оплаты по постоянному платежному поручению[/trn][/m]
re-encoding
	[m1][trn]перекодирование; повторный ввод информации на магнитную полосу банковской карточки[/trn][/m]
referral
	[m1][trn]"представить дополнительные сведения" [c][i](вариант авторизационного ответа)[/i][/c][/trn][/m]
referral call
	[m1][trn]дополнительный [c][i](телексный или голосовой)[/i][/c] запрос на авторизацию[/trn][/m]
re-issue of a bank card
	[m1][trn]перевыпуск банковской карточки; переизготовление банковской карточки[/trn][/m]
relationship card
	[m1][trn]карточка с микропроцессором; микропроцессорная карточка; смарт-карта [c][i](разг.)[/i][/c]; чип-карта [c][i](разг.)[/i][/c]; интеллектуальная карточка [c][i](разг.)[/i][/c][/trn][/m]
reloadable card
	[m1][trn]перезагружаемая карточка; пополняемая платежная карточка; восполняемая платежная карточка[/trn][/m]
remote service unit
	[m1][trn]автономный банкомат; банкомат, расположенный вне банка; отдельно стоящий банкомат; изолированный банкомат[/trn][/m]
remunerated service
	[m1][trn]платная услуга[/trn][/m]
repeated microprinted sequence
	[m1][trn]повторяющийся микротекст [c][i](элемент защиты ценных бумаг и банковских карточек)[/i][/c][/trn][/m]
replacement of a bank card
	[m1][trn]перевыпуск банковской карточки; переизготовление банковской карточки; замена банковской карточки [c][i](в случае утраты или компрометации)[/i][/c][/trn][/m]
representment
	[m1][trn]повторное выставление счета эмитенту эквайером после оспаривания операции[/trn][/m]
resale value
	[m1][trn]ценность в целях перепродажи; ликвидационная цена[/trn][/m]
response time
	[m1][trn]время реакции [c][i](срок ответа на запрос об авторизации операции с банковской карточкой)[/i][/c][/trn][/m]
restricted card list
	[m1][trn]стоп-лист; список заблокированных банковских карточек; список аннулированных банковских карточек[/trn][/m]
retail point of sale
	[m1][trn]предприятие розничной торговли; розничное торговое предприятие[/trn][/m]
retained card
	[m1][trn]изъятая карточка [c][i](банковская)[/i][/c][/trn][/m]
retrieval request
	[m1][trn]требование о представлении подлинника товарной квитанции [c][i](при оспаривании операции с банковской карточкой)[/i][/c][/trn][/m]
reversal
	[m1][trn]возврат средств, списанных с карточного счета [c][i](в банке)[/i][/c][/trn][/m]
reverse
	[m1][trn]оборотная сторона [c][i](банковской карточки, монеты)[/i][/c]; обратная сторона [c][i](банковской карточки; разг.)[/i][/c][/trn][/m]
revolver
	[m1][trn]держатель, использующий кредитную карточку в целях получения кредита; возобновляемый кредит; револьверный кредит[/trn][/m]
revolving credit
	[m1][trn]револьверный кредит; автоматически возобновляемый кредит[/trn][/m]
reward card
	[m1][trn]поощрительная карточка; карточка постоянного покупателя; дисконтная карточка; клубная карточка; клубная карта [c][i](разг.)[/i][/c]; карточка покупателя [c][i](для учета баллов, начисляемых покупателю за покупки)[/i][/c][/trn][/m]
rightful cardholder
	[m1][trn]законный держатель банковской карточки[/trn][/m]
RSU
	[m1][trn]<<remote service unit>>[/trn][/m]
run time for a stolen card
	[m1][trn]срок отсутствия у законного владельца украденной карточки[/trn][/m]
SAFE
	[m1][trn]<<System to Avoid Fraud Effectively>>[/trn][/m]
sales agent
	[m1][trn]агент-распространитель[/trn][/m]
sales draft
	[m1][trn]товарная квитанция; кассовый чек; товарный чек; платежная квитанция[/trn][/m]
sales information
	[m1][trn]информация о покупке[/trn][/m]
sales receipt
	[m1][trn]чек торгового предприятия; товарный чек; кассовый чек[/trn][/m]
sales slip
	[m1][trn]кассовый чек; товарный чек; копия оформленного чека; товарная квитанция; платежная квитанция[/trn][/m]
sales voucher
	[m1][trn]товарная квитанция; товарный чек; кассовый чек; платежная квитанция[/trn][/m]
savings account
	[m1][trn]сберегательный счет[/trn][/m]
SBT
	[m1][trn]<<signature-based transaction>>[/trn][/m]
secondary card
	[m1][trn]дополнительная банковская карточка[/trn][/m]
secure electronic transaction
	[m1][trn]безопасное совершение операции по Интернету [c][i](или другим сетям)[/i][/c][/trn][/m]
secured credit card
	[m1][trn]кредитная карточка, выданная под страховой депозит; кредитная карточка, обеспечиваемая неснижаемым остатком на счете[/trn][/m]
security feature
	[m1][trn]элемент защиты [c][i](банковской карточки, ценной бумаги)[/i][/c][/trn][/m]
security ink
	[m1][trn]защитная типографская краска; типографская краска строгой отчетности [c][i](применяемая для изготовления ценных бумаг, банковских карточек)[/i][/c][/trn][/m]
security printer
	[m1][trn]лицензированная типография [c][i](допущенная к изготовлению ценных бумаг, банковских карточек)[/i][/c]; сертифицированная типография; режимная типография[/trn][/m]
security printing
	[m1][trn]печать с защитой от подделок; изготовление материалов строгой отчетности [c][i](ценных бумаг, банковских карточек и т. п.)[/i][/c][/trn][/m]
security standards
	[m1][trn]требования к защищенности [c][i](банковских карточек, ценных бумаг)[/i][/c]; способы защиты [c][i](банковских карточек, ценных бумаг)[/i][/c][/trn][/m]
self-service banking
	[m1][trn]совершение банковских операций на основе самообслуживания [c][i](с помощью банкоматов, по телефону или Интернету)[/i][/c][/trn][/m]
serial number
	[m1][trn]индивидуальный номер[/trn][/m]
service code
	[m1][trn]код подтверждения действительности банковской карточки для конкретного вида операций [c][i](наносится на магнитную полосу)[/i][/c][/trn][/m]
settlement
	[m1][trn]расчет[/trn][/m]
settlement bank
	[m1][trn]расчетный банк [c][i](платежной системы)[/i][/c][/trn][/m]
settlement system
	[m1][trn]расчетная система; система взаиморасчетов[/trn][/m]
shared network
	[m1][trn]совместно эксплуатируемая сеть [c][i](банкоматов, связи)[/i][/c]; единая система [c][i](банкоматов, связи)[/i][/c]; общая сеть; сеть общего пользования[/trn][/m]
signature card
	[m1][trn]образец подписи клиента [c][i](хранится в банке)[/i][/c][/trn][/m]
signature panel
	[m1][trn]подписное поле [c][i](на банковской карточке, документе)[/i][/c]; место для подписи [c][i](на именной ценной бумаге)[/i][/c]; полоса, отведенная для подписи [c][i](на пластиковой карточке)[/i][/c]; место подписи [c][i](на дорожном чеке)[/i][/c][/trn][/m]
signature product
	[m1][trn]банковский продукт, при использовании которого требуется подпись клиента; подписной банковский продукт [c][i](разг.)[/i][/c][/trn][/m]
signature stripe
	[m1][trn]подписное поле [c][i](на банковской карточке, документе)[/i][/c]; полоса, отведенная для подписи [c][i](на пластиковой карточке)[/i][/c]; место для подписи [c][i](на именной ценной бумаге)[/i][/c]; место подписи [c][i](на дорожном чеке)[/i][/c][/trn][/m]
signature verification
	[m1][trn]проверка подлинности подписи; сличение подписи; сверка подписи с образцом[/trn][/m]
signature-based transaction
	[m1][trn]сделка, подтверждаемая сличением подписи [c][i](на банковской карточке)[/i][/c][/trn][/m]
skimming
	[m1][trn]копирование данных с банковской карточки [c][i](в целях мошенничества)[/i][/c][/trn][/m]
smart card
	[m1][trn]карточка с микропроцессором; микропроцессорная карточка; смарт-карта [c][i](разг.)[/i][/c]; чип-карта [c][i](разг.)[/i][/c]; интеллектуальная карточка [c][i](разг.)[/i][/c][/trn][/m]
snapshot statement
	[m1][trn]промежуточная выписка по счету[/trn][/m]
sophisticated anti-counterfeit product
	[m1][trn]весьма сложное для подделки изделие [c][i](банковская карточка, ценная бумага, документ)[/i][/c][/trn][/m]
source authentification
	[m1][trn]подтверждение подлинности сообщения путем опознания отправителя [c][i](при оплате карточкой)[/i][/c][/trn][/m]
spending limit
	[m1][trn]расходный лимит [c][i](держателя кредитной карточки)[/i][/c][/trn][/m]
split sale
	[m1][trn]дробная покупка [c][i](большое число мелких покупок ниже авторизационного лимита; тип мошенничества с банковскими карточками)[/i][/c][/trn][/m]
spotter
	[m1][trn]наводчик [c][i](пособник мошенника)[/i][/c][/trn][/m]
stand-alone terminal
	[m1][trn]автономный банкомат; банкомат, расположенный вне банка; отдельно стоящий банкомат; изолированный банкомат[/trn][/m]
stand-in authorisation
	[m1][trn]альтернативная авторизация [c][i](операции с банковской карточкой)[/i][/c]; дублирующая авторизация [c][i](платежной ассоциацией, а не банком эмитентом карточки)[/i][/c]; авторизация в условиях недоступности эмитента[c][i](проводится от имени эмитента)[/i][/c][/trn][/m]
stand-in parameters
	[m1][trn]параметры альтернативной авторизации [c][i](устанавливаются платежной ассоциацией по согласованию с банком эмитентом карточки)[/i][/c][/trn][/m]
stand-in processing
	[m1][trn]дублирующая обработка [c][i](операции с банковской карточкой; проводится платежной ассоциацией вместо банка-эмитента)[/i][/c][/trn][/m]
statused card
	[m1][trn]заблокированная карточка; аннулированная карточка; карточка "на контроле"; отслеживаемая карточка; неполноценная карточка; карточка, приостановленная действием[/trn][/m]
STIP
	[m1]• [trn]<<stand-in parameters>>[/trn][/m]
	[m1]• [trn]<<stand-in processing>>[/trn][/m]
stolen card
	[m1][trn]похищенная банковская карточка; украденная карточка[/trn][/m]
stop list
	[m1][trn]стоп-лист; список заблокированных банковских карточек; список аннулированных банковских карточек[/trn][/m]
stop list file
	[m1][trn]список заблокированных банковских карточек в электронном виде; файл заблокированных банковских карточек[/trn][/m]
store card
	[m1][trn]магазинная кредитная карточка; кредитная карточка магазина; фирменная кредитная карточка[/trn][/m]
store credit
	[m1][trn]магазинный кредит; кредит постоянному покупателю [c][i](услуга торговой точки)[/i][/c][/trn][/m]
stored value card
	[m1][trn]карточка с заложенным лимитом средств[/trn][/m]
supplementary card
	[m1][trn]дополнительная банковская карточка[/trn][/m]
swipe
	[m1][trn]считывающее устройство для магнитных карточек; устройство для считывания информации, нанесенной на магнитную полосу банковской карточки; считывание карточки[/trn][/m]
System to Avoid Fraud Effectively
	[m1][trn]система предупреждения мошенничества с карточками Ассоциации Europay[/trn][/m]
system trace audit number
	[m1][trn]порядковый номер операции с банковской карточкой [c][i](присваивается платежной системой)[/i][/c][/trn][/m]
T&E card
	[m1][trn]<<travel and entertainment card>>[/trn][/m]
T&E transactions
	[m1][trn]<<travel and entertainment transactions>>[/trn][/m]
take plastic
	[m1][trn]принимать банковские карточки; производить расчеты банковскими карточками; принимать к расчету банковские карточки; соглашаться на оплату банковскими карточками[/trn][/m]
tamper-evident signature panel
	[m1][trn]защищенное подписное поле [c][i](на банковской карточке)[/i][/c][/trn][/m]
tamper-proof card
	[m1][trn]банковская карточка с элементами защиты [c][i](от внесения изменений с целью фальсификации и подделки)[/i][/c][/trn][/m]
telecommunications infrastructure
	[m1][trn]телекоммуникационное обеспечение [c][i](банковских расчетов)[/i][/c][/trn][/m]
telemarketing
	[m1][trn]торговля по телефону; телефонный маркетинг; телемаркетинг [c][i](разг.)[/i][/c]; прямой маркетинг по телефону; совершение покупок по телефону; навязывание товаров или услуг по телефону; продажа товаров с помощью диалоговой системы видеотекста[/trn][/m]
telephone credit card
	[m1][trn]кредитная карточка для оплаты телефонных переговоров[/trn][/m]
telephone order
	[m1][trn]покупка по телефону [c][i](операция с использованием банковской карточки, но без ее присутствия)[/i][/c][/trn][/m]
termination of a card
	[m1][trn]аннулирование банковской карточки [c][i](банком-эмитентом)[/i][/c][/trn][/m]
three-dimensional hologram
	[m1][trn]стереоскопическая голограмма [c][i](элемент защиты банковских карточек, ценных бумаг и т. п.)[/i][/c][/trn][/m]
time zone
	[m1][trn]часовой пояс[/trn][/m]
time-out
	[m1][trn]превышение лимита времени [c][i](на получение авторизации на операцию с банковской карточкой)[/i][/c][/trn][/m]
TO
	[m1][trn]<<telephone order>>[/trn][/m]
total cash limit
	[m1][trn]лимит получения наличных денег в банкомате; лимит снятия наличных денег [c][i](с помощью банковской карточки)[/i][/c][/trn][/m]
touchtone phone
	[m1][trn]телефон с тональным набором [c][i](для совершения банковских операций дистанционно)[/i][/c][/trn][/m]
track
	[m1][trn]дорожка на магнитной полосе банковской карточки[/trn][/m]
trade dress
	[m1][trn]товарный вид; упаковка; внешний вид [c][i](изделия, товара)[/i][/c][/trn][/m]
trade dress protection
	[m1][trn]защита упаковки или внешнего вида [c][i](изделия, товара)[/i][/c][/trn][/m]
transaction charge
	[m1][trn]взимание суммы сделки; сумма сделки; взимаемая в ходе сделки сумма; сумма транзакции [c][i](разг.)[/i][/c][/trn][/m]
transaction costs
	[m1][trn]операционные издержки; издержки операции; стоимость операции; издержки сделки; стоимость сделки[/trn][/m]
transaction date
	[m1][trn]дата заключения сделки; дата совершения операции [c][i](для операций с банковскими карточками юлианская дата)[/i][/c][/trn][/m]
transaction identifier
	[m1][trn]индивидуальный номер сделки; порядковый номер операции[/trn][/m]
transaction receipt
	[m1][trn]чек, подтверждающий проведение операции с использованием банковской карточки[/trn][/m]
travel and entertainment card
	[m1][trn]корпоративная кредитная карточка; служебная кредитная карточка; кредитная карточка для оплаты командировочных и представительских расходов [c][i](обычно с непролонгируемым кредитом)[/i][/c]; расходная карточка [c][i](для представительских целей)[/i][/c][/trn][/m]
travel and entertainment transactions
	[m1][trn]представительские операции [c][i](вид операций с банковскими карточками, предусматривающий особые условия обслуживания более жесткие условия оспаривания и т. п.)[/i][/c][/trn][/m]
travel convenience product
	[m1][trn]услуга для путешественников[/trn][/m]
travel costs
	[m1][trn]путевые расходы; дорожные расходы; путевые издержки[/trn][/m]
travel expenses
	[m1][trn]путевые расходы; дорожные расходы; командировочные расходы[/trn][/m]
Travel Money
	[m1][trn]карточка Travel Money [c][i](предоплаченная карточка Visa на предъявителя, предназначенная только для снятия наличных денег в банкоматах)[/i][/c]; "дорожные деньги" [c][i](разг.)[/i][/c][/trn][/m]
travellers cheque
	[m1][trn]дорожный чек[/trn][/m]
true cardholder
	[m1][trn]законный держатель банковской карточки[/trn][/m]
truncated authorisation
	[m1][trn]упрощенная процедура авторизации [c][i](операции с банковской карточкой)[/i][/c][/trn][/m]
twenty-four-hour banking
	[m1][trn]круглосуточное совершение банковских операций [c][i](на основе самообслуживания; с помощью банкоматов, по телефону или Интернету)[/i][/c][/trn][/m]
unattended environment
	[m1][trn]совершение сделки держателем при наличии карточки на диалоговом терминале [c][i](с электронной авторизацией)[/i][/c][/trn][/m]
unattended terminal
	[m1][trn]диалоговый видеотерминал [c][i](вид банкомата)[/i][/c]; универсальный банкомат; комплексный банкомат; банкомат, предоставляющий ряд банковских услуг [c][i](помимо выдачи наличных денег)[/i][/c][/trn][/m]
unauthorised access
	[m1][trn]незаконное использование [c][i](банковской карточки)[/i][/c]; несанкционированный доступ[/trn][/m]
unauthorised transaction
	[m1][trn]неавторизованная операция с банковской карточкой; несанкционированная операция [c][i](вид мошенничества с банковской карточкой)[/i][/c][/trn][/m]
unauthorised transfer
	[m1][trn]несанкционированное снятие средств [c][i](со счета)[/i][/c]; незаконное снятие средств [c][i](со счета)[/i][/c][/trn][/m]
unauthorised use
	[m1][trn]незаконное использование [c][i](банковской карточки)[/i][/c]; мошенничество с банковскими карточками; несанкционированное пользование [c][i](банковской карточкой)[/i][/c][/trn][/m]
unauthorised user
	[m1][trn]неправомочный пользователь [c][i](банковской карточкой)[/i][/c][/trn][/m]
under-floor-limit fraud
	[m1][trn]мошенническая операция на сумму ниже авторизационного лимита; подлимитное мошенничество [c][i](разг.)[/i][/c][/trn][/m]
under-floor-limit transaction
	[m1][trn]операция на сумму ниже авторизационного лимита; подлимитная операция [c][i](разг.)[/i][/c][/trn][/m]
uniform card standards
	[m1][trn]единство требований, предъявляемых к банковским карточкам[/trn][/m]
uniform security standards
	[m1][trn]единые способы защиты[/trn][/m]
universal credit card
	[m1][trn]универсальная кредитная карточка[/trn][/m]
upmarket card
	[m1][trn]приоритетная банковская карточка[/trn][/m]
upscale card
	[m1][trn]приоритетная банковская карточка[/trn][/m]
UV printing
	[m1][trn]печать красителями, заметными только в ультрафиолетовом освещении [c][i](элемент защиты)[/i][/c][/trn][/m]
valid card
	[m1][trn]банковская карточка с неистекшим сроком действия; действующая банковская карточка[/trn][/m]
validation code
	[m1][trn]код подтверждения подлинности авторизации [c][i](операции с банковской карточкой)[/i][/c][/trn][/m]
value exchange
	[m1][trn]перемещение средств[/trn][/m]
VAP
	[m1][trn]<<VisaNet Access Point>>[/trn][/m]
vendor
	[m1][trn]вендор [c][i](организация, предлагающая технические и технологические услуги по выпуску и обслуживанию банковских карточек)[/i][/c][/trn][/m]
verification details
	[m1][trn]контрольные параметры; контрольные данные; проверочные реквизиты[/trn][/m]
Visa Infinite Card
	[m1][trn]карточка Visa Infinite Card; кредитная карточка высшей категории[/trn][/m]
Visa Interchange Centre
	[m1][trn]центр взаимообмена Visa[/trn][/m]
Visa Travel Money card
	[m1][trn]карточка Travel Money [c][i](предоплаченная карточка Visa на предъявителя, предназначенная только для снятия наличных денег в банкоматах)[/i][/c]; "дорожные деньги" [c][i](разг.)[/i][/c][/trn][/m]
VisaNet
	[m1][trn]телекоммуникационные и компьютерные сети Visa[/trn][/m]
VisaNet Access Point
	[m1][trn]точка доступа к сети Visa [c][i](специализированное оборудование, предназначенное для подключения участника к авторизационной и расчетной системе Visa)[/i][/c][/trn][/m]
voice authorisation
	[m1][trn]голосовая авторизация; речевая авторизация [c][i](операций с использованием банковских карточек)[/i][/c][/trn][/m]
voice authorisation centre
	[m1][trn]центр голосовой авторизации; центр речевой авторизации[/trn][/m]
voice recognition
	[m1][trn]опознание по голосу; установление личности по голосу [c][i](при совершении банковских операций по телефону)[/i][/c]; голосовая идентификация; голосовое введение текста в компьютер[/trn][/m]
voice request
	[m1][trn]голосовой запрос на авторизацию [c][i](операций с использованием банковских карточек)[/i][/c][/trn][/m]
volatile memory
	[m1][trn]энергозависимая память [c][i](банкоматов и т. п.)[/i][/c][/trn][/m]
VTM
	[m1][trn]<<Visa Travel Money card>>[/trn][/m]
warm card
	[m1][trn]банковская карточка с ограниченными функциями [c][i](допускающая только снятие или только депонирование средств)[/i][/c][/trn][/m]
warning bulletin
	[m1][trn]список временно недействительных банковских карточек; список банковских карточек, действие которых приостановлено[/trn][/m]
watermark
	[m1][trn]водяной знак[/trn][/m]
watermark magnetics
	[m1][trn]нестираемые записи на магнитной полосе [c][i](элемент защиты)[/i][/c][/trn][/m]
white plastic
	[m1][trn]белый пластик; заготовки пластиковых карточек; белопластиковая карточка [c][i](пластмассовая пластинка любого цвета с данными счета банковской карточки для использования в мошеннических целях)[/i][/c][/trn][/m]
white plastic fraud
	[m1][trn]мошенничество с использованием пластиковых заготовок банковских карточек[/trn][/m]
withdraw cash from ATM
	[m1][trn]снимать деньги из банкомата; брать деньги по банковской карточке [c][i](из банкомата)[/i][/c][/trn][/m]
without recourse
	[m1][trn]без права обратного требования; "без оборота на меня"; безрегрессность[/trn][/m]
wordmark
	[m1][trn]товарный знак, состоящий лишь из слова или логотипа[/trn][/m]
worldwide acceptance
	[m1][trn]возможность повсеместного использования [c][i](банковских карточек)[/i][/c][/trn][/m]
yearly expiry
	[m1][trn]истечение срока действия банковских карточек 31 декабря [c][i](независимо от даты выпуска)[/i][/c][/trn][/m]
yearly issuance
	[m1][trn]эмиссия банковских карточек, срок действия которых истекает 31 декабря [c][i](независимо от даты выпуска)[/i][/c][/trn][/m]
zero floor limit
	[m1][trn]нулевой пороговый лимит [c][i](авторизация требуется для всех операций с банковскими карточками)[/i][/c][/trn][/m]
POC
	[m1][trn]<<point of compromise>>[/trn][/m]