#NAME "Топонимы США (En-Ru)"
#INDEX_LANGUAGE "English"
#CONTENTS_LANGUAGE "Russian"
**
_About
_О словаре
About Dictionary
О словаре
	Версия (обработки): [b]2.6.[/b]202601281511
	Обработка: ramix & co.
	Адрес словаря (для проверки обновлений): [url]https://dic.1963.ru/1294[/url]
	[m1][*][s]Томахин - Америка через американизмы.pdf[/s][/*]
{"}Five Nations{"}
	[m1] «Союз пяти племен» («Ирокезская Лига» — [i]The Iroquois League, Confederacy[/i]). Возникшее примерно в 1570 г., объединение индейских племен на территории центральной части нынешнего штата Нью-Йорк включало племена: сенека (Seneca), кайюга (Cayuga), онондага (Onondaga), онеида (Oneida), могавки (Mohawk). Согласно преданию, Лига была создана повелению посланца богов Даганауида (Daganawidah) благородным Гайаватой из племени могавков, чтобы покончить с межплеменной враждой и установить мир, основанный на справедливости. Все эти племена под общим названием ирокезов вплоть до Войны за независимость США выступали в качестве союзников англичан во время бесчисленных войн против французов. Во время Войны за независимость они использовались англичанами в борьбе против повстанцев. Немногочисленные остатки ирокезов (около 35 000) ныне влачат жалкое существование в резервациях штата Нью-Йорк. Мохокский путь утратил свое значение с открытием канала Эри (1825) и строительством железных дорог. Сейчас по нему пролегает автострада Дьюи.
{"}Trail of Tears{"}
	[m1] «дорога слез». Так назвали усеянный трупами павших от голода и холода путь насильственного перемещения из штата Джорджия в пустынные земли Оклахомы зимой 1838—1839 гг. мирного индейского племени чероки под конвоем американских регулярных войск.
	[m1] К 1827 г. индейцы чероки оформились в народность ([i]Cherokee Nation[/i]) с собственной конституцией и системой правления, напоминающей американскую. Они занимались сельским хозяйством, ремеслом, строительством дорог, школ и церквей, имели письменность, основанную на алфавите, разработанном индейцем-чероком по имени Секвойя в 1821 г. С 1828 г. они выпускали газету «Черокский феникс». На языке чероки была опубликована «Библия».
	[m1] До 1838 г. остатки племени чероки жили в западной части штата Джорджия. Многочисленные договоры с федеральным правительством гарантировали черокам их земли, пока в 1830 г. штат Джорджия не принял закон, объявивший эти земли общественными.
	[m1] Несмотря на решение Верховного суда США, признавшего этот закон противоречащим конституции и не имеющим силы, американские войска окружили племена чероков и криков и погнали их на запад. Из 14 тыс. индейцев по дороге, вошедшей в историю как «дорога слез», погибло 4 тыс. человек.
{"The} Christian Science Monitor{"}
	[m1] «Крисчен Сайенс Монитор» («Наставник христианского ученья»), ежедневная газета в США, издается в Бостоне с 1908 г. Тираж (1976) свыше 180000 экз. Пользуется широкой известностью в США. Несмотря на религиозное название, это вполне светская газета, отличающаяся от большинства коммерческой периодики лишь своим более респектабельным, менее сенсационным обликом.
	[m1] [*]Boston is associated with "the Christian Science Monitor", that unique daily paper that has more conservative head-lines than most of other American papers. Its editors believe that "news of most consequence can be more interesting than the sensational news".[/*]
{La} Cienega Boulevard
	[m1] бульвар Сьенега (в Лос-Анджелесе). Славится картинными галереями и ресторанами. Пересекая под прямым углом бульвар Уилшир и бульвар Солнечных закатов, является разграничительной линией между Голливудом и Беверли-Хиллз.
{Le} Pavilion
	[m1] «Павильон», ресторан французской кухни («более парижская кухня», чем в Париже).
{of} Mayflower stock
	[m1] хорошего (знатного) происхождения
Metropolitan Museum of Art
{The "}Met{"}
	[m1] Метрополитен-музей (в Нью-Йорке). Здесь собраны богатые коллекции европейской живописи (особенно богато представлен Рембрандт), египетского и греческого искусства. Следует отметить, что в США слово [i]Metropolitan[/i] в составных топонимах обычно связывается с городом Нью-Йорк, который часто называют [i]the Metropolis[/i] (см. роман Э. Синклера того же названия): [i]the Metropolitan Opera (the Met), Metropolitan Museum of Art (the Met), the Metroport[/i] — вертолетная станция в деловой части Манхаттана и т. п.
{The (Chicago)} Board of Trade
	[m1] Чикагская торговая палата. В этом здании находится знаменитая зерновая биржа.
{The }Big Sky Country
	[m1] «край небесных просторов», «страна огромного неба» — надписи на номерных знаках автомашин, зарегистрированных в штате Монтана.
{The }Everglade State
	[m1] «болотистый штат». Большую часть Флориды занимают так называемые everglades — болотистые равнины или низменности, поросшие высокой травой.
{The }Iron Mountain State
	[m1] «штат Железной горы». Штат Миссури получил это название от [i]the Iron Mountain[/i] — «Железная гора», в которой действительно находятся большие запасы железной руды. Прозвище стилистически нейтрально.
{The }Land of the Rolling Prairie
	[m1] «страна холмистых прерий». Это прозвище штата Айова объясняется тем, что большую часть штата составляют слегка всхолмленные прерии. Стилистически несколько торжественно.
{The }Land of the Sky
	[m1] «страна небес», «небесная страна». Это поэтическое название применяется как к штату Калифорния, так и к штату Северная Каролина, где находится ряд горных вершин (не столь уж высоких, чтобы говорить о «поднебесьях»).
{The }Ozark State
	[m1] «штат Озаркских гор» (Миссури). Озаркские горы находятся на территории нескольких штатов, в том числе и Миссури. Стилистически нейтральное прозвище.
{The }Sierra State
	[m1] «штат Сьерры». Восточную часть штата Калифорния занимают горы Сьерра-Невада. На горный характер штата в поэтизированной форме, широко используемой в рекламных целях, указывают сочетания со словом [i]sky[/i] — небо.
{The }Stubtoe State
	[m1] «штат-спотыкач», «штат, где ноги собьешь». Так иногда в шутку называют штат Монтана, особенно высокогорную западную часть штата.
{The }Swamp State
	[m1] «болотный штат». Штат Южная Каролина получил это прозвище из-за обилия на его территории заболоченных участков и рисовых полей.
{The }White Mountain State
	[m1] «штат Белых гор». Северную часть штата Нью-Хампшир занимают горы Уайт-Маунтинс
{The"} Hashbury{"}
	[m1] Haight Ashbury (район Сан-Франциско, ставший иззестным в 60-е гг. как центр хиппи).
{The} Alley Theater
	[m1] «Аллея-театр» (в Хьюстоне) с веерообразным зрительным залом. Ставит классику и экспериментальные драмы.
{The} Alligator State
	[m1] «штат аллигаторов». В многочисленных болотах Флориды в свое время водилось множество аллигаторов. Сейчас им грозит полное истребление, и в крупнейшем заповеднике штата — Эверглейдс ([i]the Everglades National Park[/i]) — они взяты под охрану государства.
{The} Aloha State
	[m1] «гостеприимный штат» (Гавайи).
{The} Ambassador
	[m1] «Амбассадор» (фешенебельный отель в Лос-Анджелесе).
{The} American Museum of Natural History
	[m1] Американский музей естественной истории (в Нью-Йорке). Один из крупнейших в США, среди его экспонатов скелеты динозавров, макет кита в натуральную величину, крупнейший в мире сапфир (украденный и вновь найденный в 1964 г.), уголки природы различных штатов и т. п. Музей пользуется особенно большой популярностью у детей.
{The} Ancient Dominion
{The} Old Dominion
	[m1] «старый доминион». Официальное прозвище штата Виргиния, на территории которого возникла первая английская колония на Североамериканском континенте — Джеймстаун. Колония была основана «джентльменами», рассчитывавшими на легкую жизнь за счет труда других. Отсюда и связанное с этим другое прозвище Виргинии исторического характера — [i]the Cavalier State[/i] — «штат кавальеров». («Кавальеры» Виргинии во время английской буржуазной революции XVIII в. выступали на стороне короля, против парламента.) Виргиния играла ведущую роль среди рабовладельческих штатов Юга. Ласкательно-сентиментальное [i]Old Virginia[/i] («старая Виргиния», «старушка Виргиния») символизирует старый рабовладельческий Юг, о временах которого все еще с грустью вздыхают расистски настроенные потомки плантаторов-рабовладельцев.
{The} Antelope State
	[m1] «штат антилоп». Устаревшее прозвище штата Небраска (употреблялось в 70-е гг. XIX в.), когда на территории штата действительно в изобилии водились эти степные животные (типа сайгаков).
{The} Apache State
	[m1] «штат апачей». Шутливое прозвище штата Аризона, на территории которого раньше жили индейцы племени апачей.
{The} Arlington National Cemetery
	[m1] Арлингтонское национальное кладбище. Расположенное в Арлингтоне, пригороде Вашингтона, оно по существу является официальным кладбищем США, где хоронят не только военных, но и крупных государственных деятелей. Там похоронены президент Джон Кеннеди и его брат сенатор Роберт Кеннеди.
{The} Arsenal of the Nation
	[m1] «арсенал страны». Рекламное прозвище штата Коннектикут, где в долине реки Коннектикут находились оружейные заводы (Кольта, Смита-Вессона и др.), поставлявшие огнестрельное оружие не только для американской армии, но и для всех тех, кто осваивал бескрайние просторы Севером американского континента путем уничтожения его коренного населения.
{The} Art Institute {(of Chicago)}
	[m1] Художественный институт (в Чикаго). Одна из крупнейших картинных галерей Америки, славится коллекцией французских импрессионистов, имеет ряд уникальных произведений восточного искусства.
{The} Artesian State
	[m1] «артезианский штат». Одно из прозвищ штата Южная Дакота, где поливное земледелие основывается на артезианских колодцах.
{The} Auto State
	[m1] «автомобильный штат». Это прозвище рекламного характера штат Мичиган получил относительно недавно из-за концентрации здесь автомобильной промышленности, особенно в районе Детройта.
{The} Badger State
	[m1] «барсучий штат». Официальное прозвище штата Висконсин. Происхождение прозвища связано с историей свинцовых рудников в штате. Подобно барсукам, рудокопы проводили большую часть времени под землей. Презрительное прозвище Badger — «барсук», применительно к рудокопам, возникло в районе свинцовых рудников на границе штата Висконсин со штатами Иллинойс и Айова. В настоящее время это прозвище в значительной степени утратило свой пренебрежительный характер и воспринимается как шутливое.
{The} Balcutha
	[m1] «Балкута» (парусник, ныне музей в Сан-Франциско).
{The} Barbary Coast
	[m1] Пиратский берег (портовый район Сан-Франциско). Пиратским берегом называли Средиземноморское побережье Марокко — Алжира, Туниса и Триполи. По аналогии это название было перенесено на портовую часть Сан-Франциско.
{The} Bay Bridge
	[m1] мост через Сан-Францисский залив (иногда называемый также San Mateo Bridge — мост Сан-Матео), соединяет южное предместье Сан-Франциско Сан-Матео с г. Оклендом на восточной материковой стороне залива. Построен в 1936 г., состоит из двух секций и считается самым длинным мостом (длина около 13 км.).
Bay Staters
	[m1] прозвище жителей штата Массачусетс
{The} Bay State
	[m1] «штат у залива» (прозвище штата Массачусетс, расположенного на побережье залива того же названия).
	[m1] [*]Bay State (Old Bay State) — Massachusetts, used as a nickname because it was originally the "Colony of Massachusetts Bay" and its people are called "Bay Staters".[/*]
	[m1] Официальное прозвище штата стилистически нейтрально. Жителей штата называют [i]Bay Staters[/i], слово [i]Massachusetts[/i] производных не имеет.
{The} Bayou State
	[m1] «штат речных рукавов». На территории штата Луизиана, расположенного в дельте Миссисипи, находится множество речных рукавов, которые носят местное название bayou (заимствовано из французского). Прозвище стилистически нейтрально.
{The} Bear State
	[m1] «медвежий штат». Прозвище штатов Арканзас и Кентукки. В отношении штата Кентукки и его жителей прозвище устарело, хотя медведи здесь действительно встречались  в годы колонизации.
	[m1] Что касается Арканзаса, то в заповедниках этого штата медведи еще встречаются, но исчисляются они единицами. Сохранение этого прозвища в отношении Арканзаса, возможно, основано на ассоциации с грубостью, нетактичностью, приписываемой его жителям, особенно это касается жителей глухих районов Озаркских гор.
	[m1] Ср.: Arkansas toothpicks, Arkansas stools, bear-hunting Arkansas style.
Beavers
	[m1] прозвище жителей штата Орегон
{The} Beaver State
	[m1] «бобровый штат». Официальное прозвище штата Орегон. С одной стороны, оно ассоциируется с той ролью, которую играла пушнина, и в частности шкурки бобров, в истории орегонского края. С другой стороны, жители штата Орегон с гордостью воспринимают прозвище [i]Beavers[/i] — «бобры», так как с ними у американцев ассоциируются такие качества, как сообразительность, трудолюбие, изобретательность.
Beef-Heads
	[m1] «говяжьи головы» прозвище жителей штата Техас
{The} Beef State
	[m1] «говяжий штат». Рекламное прозвище штата Техас, который продолжает занимать ведущее место по стране в мясном животноводстве. Жителей Техаса пренебрежительно называют [i]Beef-Heads[/i] — «говяжьи головы».
{The} Beehive State
	[m1] «штат пчелиного улья». На гербе штата Юта изображен пчелиный улей, символизирующий трудолюбие жителей штата, основанного мормонами в пустыне на берегу Соленого озера. С этим символом связано и другое официальное прозвище штата Юта — [i]the Deseret State[/i] — «штат пчел». Слово [i]deseret[/i] в значении 'пчела' взято из «Книги Мормона».
{The} Berkshires
Berkshire Hills
	(the Berkshires)
	[m1] Бёркширские горы (невысокие горы в западной части штата Массачусетс), летний курорт, место проведения ежегодного музыкального фестиваля (Berkshire Music Festival).
	[m1] [*]Up and down the East Coast, the Berkshires are famous for art and music in the summer, foliage in the fall. Tanglewood, in the Berkshires, has the summer concerts of Boston Symphony Orchestra.[/*]
{The} Beverly Wilshire
	[m1] «Беверли Уилшир» (фешенебельный отель в Лос-Анджелесе). Объединяет в своем имени названия аристократического района Лос-Анджелеса (Беверли-Хиллз) и центрального бульвара города (Уилшир).
Big-Benders
	[m1] прозвище жителей штата Теннесси
{The} Big Bend State
	[m1] «штат большой излучины». Штат Теннесси получил свое название от реки (Tennessee), что в переводе с языка индейцев чероки якобы означает «река с большой излучиной» или «изогнутая река». Прозвище стилистически нейтрально или несколько возвышенно. Жителей штата называют [i]Big-Benders[/i], что также звучит стилистически нейтрально.
{The} Biltmore
	[m1] «Билтмор» (отель в Майами).
{The} Blackwater State
	[m1] «штат черной воды». Так иногда называют штат Небраска из-за темного цвета протекающих по его территории рек и ручьев, мутных от богатых черноземных почв.
{The} Blizzard State
	[m1] «вьюжный штат», «штат снежных бурь». Прозвища штатов Южная Дакота и Техас. В штате Южная Дакота зимой часто дуют сильные северные ветры со снегом. В этом значении слово [i]blizzard[/i] следует, по-видимому, считать американизмом, так как реалия не всегда известна даже жителям других районов США Американский исследователь названий штатов Джордж Шанкл, приводя это слово в числе прочих названий штата Южная Дакота, дает пояснение: «Сильные северные ветры со снегом свирепствуют над, некоторыми районами штата». В то же время в условиях Техаса [i]blizzard[/i] — это сильная буря (черная буря) без снега. [i]Blizzards[/i] — одно из прозвищ техасцев с явно негативной оценкой.
{The} Blue Law State
{The} Land of Steady Habits
	[m1] «штат пуританских законов», «край твердых правил». Прозвища штата Коннектикут, который отличался особой строгостью своих пуританских законов, запрещавших всякую работу или развлечения по воскресеньям.
{The} Bluegrass State
	[m1] «штат голубой травы». Кентукки является центром так называемого [i]bluegrass region[/i] — «голуботравья», покрывающего. богатые известнякок/ почвы этого штата, особенно в районах Луисвилла и Лексингтона.
{The} Bonanza State
	[m1] «штат — золотая жила», «рудный штат» (о штате Монтана). В недрах Монтаны все еще таятся огромные запасы полезных ископаемых, хотя из рудников здесь уже извлечено подземных богатств на миллиарды долларов.
{The} Boomers State
	[m1] «штат ищущих легкой наживы» (о штате Оклахома и его жителях). В конце XIX в. Оклахому называли "[i]Boomers' Paradise[/i]".
	[m1] [*]Boomer (производное от boom)
	[m1] 1) человек, ищущий для поселения экономически процветающие районы;
	[m1] 2) кочующий (сезонный) рабочий, бродяга.[/*]
{The} Border-Eagle State
{The} Eagle State
	[m1] «штат орла», «штат американского орла». На гербе штата Миссисипи изображен американский орел, отсюда и рекламное прозвище штата (наряду с его официальным названием-прозвищем «магнолиевый штат»).
{The} Border State
	[m1] «пограничный штат». Штат Мэн, расположенный на крайнем северо-востоке Новой Англии, граничит с Канадой. Прозвище стилистически нейтрально. [i]The Border States[/i] — это штаты, расположенные вдоль канадской границы, а также пограничные штаты между Севером и Югом, где характерные черты Юга ослабевают, например штаты Мэриленд и Делавэр.
{The} Boston Common
	[m1] Бостон-Коммон (ист. общинный выгон, ныне парк в Бостоне) площадь и парк в центре Бостона, в колониальный период здесь был общинный выгон (common). Расположен к югу от Бикон-хилл (Beacon Hill) в самом центре города. Первоначально общинный выгон, в колониальный период использовался также как плац для обучения солдат. Ныне — это один из наиболее известных парков Бостона (вторым таким парком является Паблик-гарден).
{The} Boston Stone
	[m1] Бостонский камень. Достопримечательность г. Бостона, центр геодезических отсчетов. Привезен из Англии в колониальный период в 1700 г.
{The} Bowery
	[m1] улица Бауэри (нью-йоркское дно). Улица в нижней части Манхаттана, является центром района трущоб, ночлежных домов и питейных заведений. Жизнь на Бауэри считается последней ступенью обнищания и деградации человека. Здесь влачат жалкое существование [i]Bowery bums[/i] — бродяги с Бауэри, погрязшие в нищете и алкоголизме. Название улицы этимологически восходит к голландскому [i]bouwerij[/i] — ферма. В 1661 г. Питер Стайвесант, губернатор голландской колонии Новый Амстердам (в дальнейшем Нью-Йорк), купил у голландской Вест-Индской компании ферму, к которой из Нового Амстердама была проложена дорога, получившая название the Bowery road, т. е. «дорога на ферму».
{The} Bowie State
	[m1] «штат охотничьих ножей». Шутливое прозвище штата Арканзас, жители которого во времена «фронтира» (амер. ист. граница передвижения переселенцев) были вооружены длинными охотничьими ножами «боуи», которые пускались в ход по любому поводу. Жителей штата называют [i]Toothpicks[/i] — «зубочистки», так как якобы вместо зубочисток жители Арканзаса пользовались своими длинными ножами.
Toothpicks
	[m1] "зубочистки" прозвище жителей штата Арканзас
{The} Bread and Butter State
	[m1] «штат хлеба и масла», «житница». Рекламное название штата Миннесота относится ко времени Пан-Американской выставки в Буффало в 1901 г., где выставленные Миннесотой образцы пшеницы и молочной продукции создали представление об этом штате как о «житнице страны». Переработка сельскохозяйственной продукции и сейчас остается ведущей отраслью промышленности штата Миннесота, хотя сельское хозяйство дает всего 7% стоимости продукции штата.
{The} Breadbasket of the Nation
	[m1] «житница страны». Рекламное название, часто применяемое к штату Канзас, который занимает ведущее место в производстве пшеницы.
Bronxite
	[m1]житель Бронкса
{The} Bronx
	[m1] Бронкс (район Нью-Йорка). Этимологически восходит к голландской фамилии Bronck, употреблявшейся с определенным артиклем в значении 'семья Бронксов' по аналогии с the Smiths 'семья Смитов'. Это жилой район, расположенный к северу от Манхаттана. Здесь находятся крупнейший зоопарк Нью-Йорка, ботанический сад, стадион «Янки» и два крупнейших жилых массива Кооп-Сити и Паркчестер.
	[m1] [*]Оттопонимические образования: [i]Bronxite[/i] — житель Бронкса, [i]Bronx cheer[/i] — непристойный звук губами и языком в знак пренебрежения и отвращения. [i]South Bronx[/i] — Южный Бронкс, район трущоб и заброшенных зданий.[/*]
{The} Bronx Zoo
	[m1] Бронксский зоопарк в Нью-Йорке. Самый большой зоопарк в США, в нем имеются бизоний парк, площадка для слонов и «мир темноты», специально оборудованное помещение для ночных животных.
{The} Brownstone State
Freestone State
	[m1] «штат коричневого песчаника», «штат мягкого песчаника». Штат Коннектикут известен своими каменоломнями в районе города Портленд (добыча коричневого песчаника, который идет на облицовку зданий, богатых особняков); отсюда использование слова [i]brownstone[/i] в значении 'зажиточный', 'аристократический' (напр [i]brownstone vote[/i] — голоса богатых избирателей). Поэтому прозвище штата Коннектикут ассоциируется с зажиточностью, богатством этого высокоразвитого штата издавна славящегося предприимчивостью, смекалкой «янки из Коннектикута» и зажиточностью его «среднего сословия».
{The} Buckeye State
	[m1] «штат конского каштана». Штат Огайо находится в центре так называемой Buckeye Country —«страны конского каштана». Это дерево символизирует штат Огайо, и жителей штата шутливо-иронически называют [i]Buckeyes[/i].
Buckeys
	[m1] "каштанники" прозвище жителей штата Огайо
Bug-Eaters
	[m1] "питающиеся кузнечиками" прозвище жителей штата Небраска
{The} Bug-eating State
	[m1] «штат питающихся кузнечиками». Презрительное прозвище штата Небраска и его жителей — [i]Bug-Eaters[/i]. Из-за обилия кузнечиков ([i]hoppers[/i]) в штате Небраска якобы была сделана попытка употреблять их в пищу, как это делают жители северной Африки и Аравийского полуострова.
{The} Bullion State
	[m1] «штат золотого слитка». Одно из прозвищ штата Миссури. Связано с именем сенатора Бентона, который упорно отстаивал необходимость сохранения только золотых и серебряных денег, за что получил прозвище [i]Bullion[/i].
Butternuts
	[m1] [b]1)[/b] прозвище жителей штата Миссури
	[m1] [b]2)[/b] человек из лесной глуши (который носил домотканую одежду, выкрашенную отваром из коры лесного ореха);
	[m1] [b]3)[/b] солдат-южанин (во время гражданской войны 1861—1865 гг.);
	[m1] [b]4)[/b] житель Среднего Запада, сочувствующий южанам (во время гражданской войны).
{The} Butternut State
	[m1] «штат серого ореха». Презрительное прозвище штата Миссури и его жителей — Butternuts.
{The} Buzzard State
	[m1] «ястребиный штат», букв, «канючий штат». Штат Джорджия получил это прозвище после того, как там был принят закон об охране этих хищных птиц из семейства ястребиных, которые полезны по санитарным соображениям ([i]buzzard[/i] — канюк, сарыч — питается отбросами и падалью).
Buzzards
	[m1] Пренебрежительное прозвище жителей штата Джорджия — ассоциируется с другим презрительным прозвищем их — <<Crackers>> ([i]the Cracker State[/i] — «штат белой бедноты, влачащей жалкое существование»).
{The} Cabildo
	[m1] Кабильдо (в Новом Орлеане). Здание, в котором располагалась испанская администрация, когда Луизиана была испанской колонией. Сейчас это музей штата.
{The} Cactus State
{The} Land of Cactus
	[m1] «кактусовый штат». На засушливых полупустынных равнинах штата Нью-Мексико, особенно в районах, прилегающих к Мексике, кактус является основным растением. Однако растением, символизирующим штат Нью-Мексико с 1949 г., является не кактус, a [i]pinon[/i] — разновидность кедра, дающего съедобные орехи.
{The} Capitol
	[m1] Капитолий (здание Конгресса США). Носит название храма Юпитера в Древнем Риме и впервые было употреблено на Североамериканском континенте в качестве названия здания законодательного собрания колонии Виргинии в 1698 г. В дальнейшем словом Капитолий стали называть здания законодательных собраний штатов, и сейчас оно выступает как синоним слова [i]State House[/i].
{The} Carillon
	[m1] «Карильон» (отель в Майами). Последние два принадлежат к числу наиболее знаменитых из роскошных отелей Майами, где жилые номера теряются среди баров, ресторанов, ночных клубов, кинозалов, площадок для игры в гольф, катков, плавательных бассейнов, отдельных купален, гимнастических залов, финских бань, соляриев и магазинов.
{The} Cathedral of St. John the Divine
	[m1] собор Св. Иоанна, крупнейший неоготический собор в Нью-Йорке. В шутку его называют St John the Unfinished — «Св. Иоанн незаконченный», т. к. построен он лишь на две трети, хотя строительство ведется с 1892 г. По последним данным окончание строительства планируется на 2000 год. ,
{The} Cayahoga
	[m1] Кайахога, река, протекающая в г. Питтсбурге, штат Пенсильвания;
{The} Centennial State
	[m1] «штат столетия». Официальное прозвище штата Колорадо, который был принят в состав США в 1876 г когда отмечалось столетие США. Жителей штата Колорадо называют Centennials.
{The} Central Airlines Terminal
	[m1] Центральный авиавокзал (в Нью-Йорке).
{The} Central State
	[m1] «центральный штат». Канзас действительно занимает более или менее центральное место среди штатов по местоположению, однако прозвище это для него не характерно.
{The} Chicago Police Department
	[m1] Чикагское полицейское управление. Город, получивший недобрую славу как центр преступности, охотно демонстрирует туристам свое полицейское управление, где можно наблюдать в работе самую современную технику по обработке информации.
{The} Chicago Stadium
	[m1] Чикагский стадион. На нем выступают профессионалы: хоккейная команда "Black Hawks" —«Черные ястребы» и баскетбольная "Bulls" — «Быки».
{The} Chicago Transit Authority {(СТА)}
	[m1] Чикагское управление городского транспорта. Объединяет автобусные линии, линии метро и надземной железной дороги («L»).
{The} Child of the Mississippi River
	[m1] «дитя реки Миссисипи». Штат Луизиана расположен в дельте реки Миссисипи на наносных землях. Прозвище стилистически несколько возвышенно.
{The} Chinook State
	[m1] неофициальное название штата Вашингтон (от [i]chinook[/i] — влажный ветер на Тихоокеанском побережье США); [i]Chinooks[/i] — прозвище жителей штата.
{The} City of Elms
	[m1] прозвище г. New Haven
{The} Civic Arena
	[m1] «Сивик-арена» (крытый стадион в Питтсбурге). Занимает центральное место в районе Питтсбурга, носящем название «Золотого треугольника». Стадион покрыт куполом, который в хорошую погоду может раздвигаться, превращая стадион в открытую площадку.
{The} Civic Center
	[m1] [b]1)[/b] муниципальный центр в Чикаго. Занимает пятидесятиэтажное здание в центральном районе города, носящем название Луп.
	[m1] [b]2)[/b] общественный центр (комплекс зданий в Сан-Франциско). Центром этого комплекса является здание муниципалитета — [i]the City Hall[/i], которое по высоте превосходит Капитолий в Вашингтоне. За муниципалитетом находятся оперный театр и здание ветеранов, один этаж которого занимает художественный музей. Поблизости расположен лекционный зал на 9000 мест — [i]the Civic Auditorium[/i].
{The} Clam State
	[m1] «устричный штат», «штат моллюсков». Одно из прозвищ штата Нью-Джерси, жителей штата пренебрежительно именуют [i]Clam-Catchers[/i] — «ловцы устриц» или просто [i]Clams[/i] — «устрицы».
Clam-Catchers
	[m1] «ловцы устриц» прозвище жителей штата Нью-Джерси
Clams
	[m1] «устрицы» прозвище жителей штата Нью-Джерси
{The} Cloisters
	[m1] Клойстер'с (музей в Нью-Йорке). Филиал Метрополитен-музея в парке форта Трайон (Fort Tryon Park), в северном Манхаттане, посвящен средневековому искусству. Само здание музея построено в виде монастыря с видом на р. Гудзон.
{The} Coal State
	[m1] «угольный штат» (Пенсильвания).
{The} Constitution State
	[m1] «штат конституции» (Коннектикут), где в 1639 г., впервые среди североамериканских колоний, были приняты так называемые "[i]Fundamental Orders[/i]", послужившие в дальнейшем основой для конституции США.
{The} Copper State
	[m1] «медный штат». Штат Аризона занимает первое место в США по производству меди (примерно 55% добычи меди в США). Это также одно из прозвищ штата Висконсин, в северной части которого ведется добыча меди.
{The} Corcoran Gallery of Art
	[m1] Коркоран, художествен; ная галерея в Вашингтоне; в основном посвящена американскому искусству, в ней собраны работы Джона Копли, Джона Сарджента, Джилберта Стюарта, Уистлера, Икинса, Беллоуза и других мастеров прошлого, а также современных художников.
{The} Corn-cracker State
	[m1] «штат лущильщиков кукурузы». Презрительное прозвище белых бедняков штата Кентукки и других горных районов южных штатов.
{The} Corn State
	[m1] «кукурузный штат». Прозвище штата Иллинойс, одного из важнейших штатов «кукурузного пояса».
{The} Cornhusker State
	[m1] «штат кукурузников». Официальное рекламное прозвище штата Небраска.
Cornhuskers
	[m1] прозвище жителей Небраска. Прозвище не имеет негативной окраски, оно лишь ассоциируется с кукурузой, этой чисто американской культурой. Во время уборки урожая раньше широко распространены были так называемые [i]huskings[/i] [i](husking-bees)[/i] — сборы соседей и друзей у фермера, чтобы помочь ему в очистке кукурузы. Положительные ассоциации вызывает и сходство слова с американизмом [i]husky[/i] — рослый, крепкий; сильный, здоровый. Прозвище [i]Cornhuskers[/i] возникло в 20-е годы нашего века, сначала как название футбольной команды университета штата Небраска, а затем оно стало употребляться в качестве неофициального (или полуофициального) названия вообще жителей штата Небраска.
{The} Cotton State
{the} Cotton Plantation State
	[m1] «хлопковый штат». Алабама находится в центре хлопкового пояса Юга США. Отсюда и другой устаревший вариант его прозвища — [i]the Cotton Plantation State[/i] — «штат хлопковых плантаций».
{The} Coyote State
	[m1] «штат койотов». Официальное прозвище штата Южная Дакота. Койоты (степные волки) встречались довольно часто в прериях Южной Дакоты.
{The} Cracker State
	[m1] «штат белой бедноты». Презрительное прозвище штата Джорджия и его жителей.
Crackers
	[m1] прозвище жителей штата Джорджия. Американизм [i]cracker[/i], образовавшийся из английского [i]cracker[/i] в его старом значении 'хвастун', 'забияка', 'лгун', сначала употреблялся в отношении изгоев и бродяг американской границы (frontier), а затем и белых бедняков южных штатов, особенно Джорджии и Флориды.
{The} Creole State
	[m1] «креольский штат». Так шутливо называют штат Луизиана, населением которого являются креолы французского и испанского происхождения.
{The} Crossroads of America
	[m1] «перекресток Америки». Официальное прозвище штата Индиана.
{The} Cyclone State
	[m1] «штат циклонов» (Канзас). Канзас находится в центре зоны циклонов США Сальные бури в Канзасе ассоциируются с ураганом, описанным в книге для детей "The Wizard of Oz" («Волшебник из страны Оз») американского писателя Лимана Фрэнка Баума, книге, известной советскому читателю под названием «Волшебник Изумрудного города» в пересказе А Волкова. Как свидетельствует журнал «Нашил джеографик магазин», всякий раз, когда по телевидению показывают инсценировку «Волшебника из страны Оз», в метеоцентре раздаются звонки: «Не ожидается ли циклон?»
{The} Dark and Bloody Ground State
	[m1] «поле схваток и кровавых битв». Первоначально ошибочно считали, что таково значение слова Кентукки в переводе с языка индейцев. На территории штата Кентукки действительно происходили стычки индейцев из-за охотничьих угодий.
{The} Diamond Center
	[m1] «бриллиантовый центр» (район ювелирных магазинов в Манхаттане). Расположенный в самом центре фешенебельного района, между Пятой авеню и авеню Америк вдоль 47-стрит, этот квартал занят ювелирными магазинами и ювелирными мастерскими.
{The} Diamond State
	[m1] «штат-бриллиант». Делавэр получил это прозвище потому, что, будучи маленьким по размерам, играет очень большую роль в экономике страны.
{The} Downtown Heliport
	[m1] вертолетная станция в нижней части Манхаттана (в Нью-Йорке). Бывший причал на Йст-Ривер у южной оконечности Манхаттана, здесь делают посадку вертолеты, совершающие рейсы со всех трех нью-йоркских аэропортов (Кеннеди, Ла-Гуардия, Ньюаркского).
{The} East
	[m1] Восток (район США): Eastern States, Easterner, Back East, Down East, Down Easter, Down East-erism, Down-Eastern, Down-Easterner. Примером отто-понимических образований является Eastern establishment — «В осточный истэблишмент», сосредоточение в городе Нью-Йорке юристов, финансистов и владельцев средств связи и массовой информации, выступающих на политической арене США с позиций либеральных республиканцев. Организационно не оформленная, но тем не менее влиятельная группа в политической жизни США.
{The} East Side Airlines Terminal
	[m1] аэровокзал Ист-сайд (в Нью-Йорке), связан регулярным автобусным сообщением с аэропортами им. Джона Кеннеди (международные линии) и Ла-Гуардия (внутренние линии).
{The} El Dorado State
{The} Land of Gold
{The} Golden State
	[m1] «золотой штат». Официальное прозвище штата Калифорния (также [b]the Land of Gold[/b] — «страна золота»; [b]the El Dorado State[/b] — «Эльдорадо, страна неслыханных сокровищ» и т. п.). Жителей штата Калифорния называют [b]Gold Diggers[/b] — «золотокопатели», [b]Gold Hunters[/b] — «золотоискатели» в память о так называемых [i]Forty-niners[/i] — участниках «золотой лихорадки» 1849 г., последовавшей за открытием золота в Калифорнии в 1948 г. Запасы золота иссякли, но название сохраняется и носит ярко выраженный рекламный характер. Оно ассоциируется в какой-то мере и с [i]Golden Gate Bridge[/i] (мост «Золотые ворота» "в г. Сан-Франциско) — самым высоким мостом в США (64 м.) и с солнечными долинами Калифорнии, а главное — с ее ролью в жизни страны как крупнейшего по численности населения, ведущего штата в отношении научно-технического прогресса и новейших отраслей промышленности.
Gold Diggers
	[m1] "золотокопатели" прозвище жителей штата Калифорния
Gold Hunters
	[m1] "золотоискатели"
{The} Empire City
	[m1] «имперский город» Нью-Йорк.
{The} Empire State
	[m1] «имперский штат» (Нью-Йорк). Хотя в последнее время штат Нью-Йорк уступил первое место по количеству населения Калифорнии (19.953.000 чел. — Калифорния и 18.190.000 чел. — Нью-Йорк), он в течение долгого времени был самым крупным штатом по численности населения и по стоимости производимой продукции, а город Нью-Йорк всегда был и остается крупнейшим городом США, морскими и воздушными воротами страны. [i]The Empire State[/i] — прозвище штата — перешло на название крупнейшего до недавнего времени небоскреба в Нью-Йорке — [i]the Empire State Building[/i] — Эмпайр стейт билдинг. Узаконенное в официальном порядке легислатурой штата название [i]the Empire State[/i] широко используется в рекламных целях, и выносится в виде надписи на номерные знаки автомашин.
{The} Empire State of the South
	[m1] «имперский штат Юга». Штат Джорджия получил в 1872 г. это рекламное прозвище, подчеркивающее его ведущую роль в промышленном развитии Юга. Самый большой по площади штат восточнее Миссисипи Джорджия является ведущим штатом в экономической жизни Юго-Востока США; главный город штата — Атланта — крупнейший финансовый и промышленный центр и важнейший транспортный узел всего экономического района.
{The} Equality State
	[m1] «штат равноправия»: Официальное прозвище штата Вайоминг, в котором впервые среди штатов США были предоставлены избирательные права женщинам (1869 г.).
{The} Esplanade
	[m1] Эспланада (парк в Бостоне). Узкая полоска зелени вдоль р. Чарльз (Charles River), Эспланада является любимейшим местом отдыха бостонцев. Особой популярностью пользуются бесплатные концерты оркестра легкой музыки «Попс» (Pops), куда входят музыканты прославленного Бостонского симфонического оркестра.
{The} Eureka State
	[m1] «штат-эврика». Прозвище штата Калифорния, девизом которого является это древнегреческое слово.
{The} Evergreen State
	[m1] «вечнозеленый штат». Это прозвище несколько рекламного характера имеет штат Вашингтон. Оно основывается на том, что хвойные леса, занимающие большую часть штата, и зеленая трава, не вянущая даже зимой (из-за мягкого влажного климата), создают впечатление вечнозеленого покрова.
{The} Excelsior State
	[m1] «высший штат». Девизом штата Нью-Йорк является латинское слово [i]Excelsior[/i] — «высший». Жителей штата Нью-Йорк иногда называют [i]Excelsiors[/i].
Excelsiors
	[m1] прозвище жителей штата Нью-Йорк
{The} Fenway
	[m1] Фенуэй (район Бостона). Некогда болотистая низина, ныне это один из наиболее известных жилых массивов Бостона. Здесь же находятся Музей изящных искусств, несколько крупных отелей и главный стадион города — Фенуэй-Парк.
{The} Field Museum of Natural History
	[m1] Музей естественной истории Филда (в Чикаго). Имеет свыше 200000 экспонатов по антропологии, геологии, ботанике и зоологии.
{The} Fifth Street
	[m1] Пятая улица (в Лос-Анджелесе) — это «дно» Лос-Анджелеса, где обездоленные стоят в очереди за супом «Армии спасения». «Армия спасения» — «реакционная религиозно-филантропическая организация, основанная в Англии еще в 1865 г., а затем распространившая свою деятельность на другие капиталистические государства. Построенная на военный лад — ее члены носят звания «солдат», «офицеров» и «генералов», — организация имеет целью оказание помощи неимущим. Она содержит ночлежные дома, столовые, приюты. Однако ее назначение не столько «спасение» обездоленных, сколько пропаганда, затемняющая сознание трудящихся и призванная помешать их борьбе против эксплуатации. Безработные и бездомные, вынужденные пользоваться услугами «Армии», подвергаются усиленной обработке в этом духе. Вот почему «Армию спасения» охотно финансируют промышленники и торговцы».1
{The} First State
	[m1] «первый штат». Во время Войны за независимость штат Делавэр первым ратифицировал конституцию США, что послужило основой для этого официального прозвища.
{The} Flickertail State
	[m1] «штат земляной белки». Официальное прозвище штата Северная Дакота. Земляная белка Ричардсона встречается только в этом штате и прилегающих районах Канады.
Land of Flowers
{The} Flower State
	[m1] «штат (земля) цветов». Низменные заболоченные берега полуострова Флорида были покрыты цветами, что и послужило основой для названия полуострова ([i]Florida[/i] исп. — цветущая).
{The} Fly-up-the Creeks
	[m1] «болотные цапли». Презрительное прозвище жителей Флориды (XIX в.), которые, по свидетельству очевидцев, при виде незнакомых людей старались от них скрыться, подобно этим пугливым птицам, населявшим болотистые низменности Флориды.
{The} Fontainebleau
	[m1] «Фонтенбло» (отель в Майами).
{The} Four Seasons
	[m1] «Четыре сезона», дорогой ресторан изысканных блюд, в основном французской кухни.
{The} Foxes
	[m1] «лисы». Жители штата Мэн получили это презрительное прозвище из-за того, что они жили в основном в сосновых лесах, где в изобилии водились лисы.
{The} Franklin Institute
	[m1] Институт Франклина (в Филадельфии). Музей науки и техники. Многие из экспонатов являются действующими моделями и приводятся в движение нажатием кнопки.
{The} Freedom Trail
	[m1] «Маршрут свободы» (экскурсионный маршрут по историческим местам Бостона), начинается у старинного Южного дома собраний (где в 1773 г. было принято решение сбросить в море английские товары, так называемое «Бостонское чаепитие») и проходит по местам захоронений многочисленных героев Американской революции.
{The} Frick Collection
	[m1] коллекция Фрика (в Нью-Йорке). Собрание йроизведений европейского искусства. Принадлежала стальному магнату Генри Фрику.
{The} Garden District
	[m1] Гарден-Дистрикт (район Нового Орлеана). Старинный аристократический жилой район Нового Орлеана, населенный богатыми предпринимателями, нажившимися на спекуляциях после приобретения Луизианы.
{The} Garden of the West
	[m1] «сад Запада», «житница Запада». Рекламное прозвище штата Иллинойс, где слегка всхолмленная прерия превратилась в возделанные поля.
{The} Garden State
	[m1] «садовый штат». Официальное прозвище штата Нью-Джерси, расположенного в центре Атлантического побережья США между промышленными районами Нью-Йорка и Филадельфии. Сельское хозяйство штата Нью-Джерси имеет пригородный характер, основную массу его ферм составляют так называемые [i]truck farms[/i] — хозяйства, занятые промышленным овощеводством и поставляющие свежую зелень и цветы непосредственно в промышленные центры. [i]The Garden State[/i] — также рекламное прозвище штата Канзас, данное ему «из-за ласкающих глаз холмистых прерий и бескрайних возделанных полей, славящихся своим плодородием».
{The} Garment Center
	[m1] центр швейной промышленности, основной центр по пошиву женской одежды (район Нью-Йорка в центре Манхаттана). Расположенный между 23-й и 40-й стрит вдоль 7-й авеню и Бродвея, этот квартал швейных фабрик, домов моделей и т. п. производит треть швейной продукции США.
{The} Gateway to the West
	[m1] «ворота Запада». Устаревшее рекламное прозвище штата Миссури. В городе Индепенденс, штат Миссури, брали свое начало две основные дороги на Запад — орегонская дорога и дорога в Санта-Фе (существовавшая в 1821—1880 гг.),
{The} Gem State
	[m1] «штат-самоцвет». Официальное прозвище штата Айдахо. Считалось, что Idaho в переводе с языка индейцев означает [i]Gem of the Mountains[/i] — горный самоцвет, драгоценный камень. Хотя давно уже доказана ошибочность такой этимологии, штат Айдахо продолжает рекламировать себя как «штат-самоцвет», а его жителям нравится, когда их называют Gem-Staters.
Gem-Staters
	[m1] прозвище жителей штата Айдахо
{The} Gold Coast
	[m1] Золотой берег (район Чикаго). Фактически входит в Ниа-Норт. Назван так потому, что занимает побережье озера Мичиган и славится богатыми особняками, многие из которых были построены в конце XIX – начале XX вв.
{The} Golden Gate Bridge
	[m1] мост Голден-гейт (Золотые ворота), в Сан-Франциско, проходит над проливом Золотые ворота, соединяет полуостров и город Сан-Франциско с северной материковой частью штата Калифорния. Строительство моста завершено в 1937 г. Являясь одним из крупнейших мостов в США (длина среднего пролета 1281 м.), он поражает изяществом и легкостью конструкций. На мосту имеется тротуар для пешеходов (вход на мост платный). Туристов привлекает ужасающая высота моста (75 м над поверхностью воды). На противоположном конце его со смотровой площадки (Vista Point) открывается панорама Сан-Франциско.
{The} Golden Triangle
	[m1] «Золотой треугольник» (район в Питтсбурге). Реконструированная центральная часть Питтсбурга, расположенная в треугольнике при слиянии рек Аллегейни и Мононгахилы в реку Огайо, представляет собою район современных оффисов, отелей, магазинов, театров и парков.
{The} Peanut State
{The} Goober State
	[m1] «штат арахиса (земляных орехов)» (Джорджия). По производству арахиса штат Джорджия занимает первое место в стране, отсюда и прозвище его жителей — [i]Goober-grabbers[/i] — «копатели арахиса».
Goober-grabbers
	[m1] «копатели арахиса» прозвище жителей штата Джорджия
{The} Gopher State
	[m1] «штат сусликов». Это презрительное прозвище штата Миннесота наиболее известно повсеместно в США В степных сельскохозяйственных районах штата полосатый суслик был настолько распространен, что был подлинным бедствием для минне-сотских фермеров.
	[m1] В современном политическом лексиконе [i]gopher[/i] — человек, выполняющий третьестепенные роли во время избирательной кампании, его используют как курьера («кто куда пошлет»). Как отмечает известный американский политолог У. Сафайер:
	[m1] «Новичков в политике иногда удивляет «калибр» людей, желающих на завершающих этапах кампании выступать в качестве «посыльных». Чиновники, партийные боссы округов и толстосумы — все, кто стараются почаще попадаться на глаза кандидату и организаторам его избирательной кампании, не гнушаются никакой работой при штабе по ее проведению».
{The }Grand Canyon State
	[m1] «штат Большого Каньона». Прозвище штата Аризона, где на реке Колорадо находится крупнейший в мире каньон (глубиной около 1 мили и длиной около 200 миль).
{The} Granite State
	[m1] «гранитный штат». Официальное прозвище штата Нью-Хампшир и его жителей (Granite Boys), где производится добыча гранита.
{The} Grape State
	[m1] «виноградный штат». Калифорния занимает первое место в США по выращиванию винограда и производству вин. В долине Напы (Napa), к северо-востоку от Сан-Франциско, вокруг городов Напа и Сонома находится центр виноградарства США, так называемая «винная страна» (the Vine Country).
Grasshoppers
	[m1] прозвище жителей штата Канзас
{The} Grasshopper State
	[m1] «штат саранчи». Это презрительное прозвищу штат Канзас и его жители ([i]Grasshoppers[/i]) получили из-за распространенной здесь разновидности саранчи, так называемой саранчи Скалистых гор ([i]the Rocky Mountain grasshopper[/i]), опустошавшей посевы зерновых в штатах Канзас, Колорадо, Небраска и др.
{The} Great Central State
	[m1] «великий центральный штат». Явно рекламное прозвище штата Северная Дакота, который якобы находится в центре западного пшеничного пояса.
{The} Great Lakes
	[c dimgray]the Great Lakes industrial belt[/c]
	[m1] промышленный район Великих озер).
{The} Great Land
	[m1] «великая земля». Аляска — самый большой по площади штат США (1518,8 тыс. кв. км.), значительно превышает все остальные штаты США, но по количеству населения занимает среди них последнее место — 302.000 чел. (1970).
{The }Green Mountain State
	[m1] «штат Зеленых гор». Штат Вермонт расположен в горах Грин-Маунтинс, и сам штат носит французское название этих грр. Прозвище штата в отличие от его официального названия имеет оттенок ласкательности. Жителей штата называют Green Mountain boys.
Green Mountain boys
	[m1] прозвище жителей штата Вермонт
{The} Ground-hog State
	[m1] «штат лесного сурка». Раньше этот вид сурка встречался повсеместно на территории Миссисипи. В настоящее время это название штата употребляется редко.
{The} Guinea Pig State
	[m1] «штат морских свинок» или «подопытных кроликов» — презрительное прозвище штата Арканзас, жители которого, отчаявшись преодолеть безысходную нужду и экономическую отсталость, большинством голосов выразили свое согласие стать экспериментальной базой федерального правительства, возглавляемого Франклином Д Рузвельтом (для проведения ряда мероприятий по оздоровлению экономики штата в русле политики «нового курса» в 30-е гг. XX в.). Прозвище исходило от реакционных кругов, выступавших против политики «нового курса» президента Ф. Рузвельта.
{The} Gulf
	[m1] Мексиканский залив;
{The} Gulf Oil
	[m1] название нефтяной компании и т. д.;
{The} Gulf Coast
	[m1] побережье Мексиканского залива;
{The} Gulf State
	[m1] «штат у Мексиканского залива». Западная часть полуострова Флорида омывается Мексиканским заливом. Стилистически нейтральное прозвище.
{The} Gulf States
	[m1] штаты США на побережье Мексиканского залива;
{The} Hard-Case State
	[m1] «штат тертых людей». Прозвище штата Орегон ассоциируется с трудными условиями жизни первых поселенцев в период колонизации штата.
{The} Haunted House
	[m1] дом с привидениями (достопримечательность Нового Орлеана). Здание, где по преданию все еще слышны крики рабов, замученных до смерти владелицей дома мадам Лалаурие.
Hawkeyes
	[m1] прозвище жителей штата Айова
{The} Hawkeye State
	[m1] «штат Соколиного глаза». Официальное прозвище штата Айова и его жителей ([i]Hawkeyes[/i]) — по имени индейского вождя [i]Hawkeye[/i] — «Соколиный глаз».
{The} Heart of Dixie
	[m1] «сердце Дикси», «сердце старого Юга» (штат Алабама). Словом [i]Dixie (Dixieland)[/i] в США называют южные (бывшие рабовладельческие) штаты, оно вошло в обиход во время гражданской войны в США (1861—1865) как название военной песни южан, затем стало употребляться для обозначения всего относящегося к южным штатам и в сочетании с Democrat дало образование [i]Dixiecrat[/i] — демократ из южных штатов (неодобрительное название политиканов-расистов из южных штатов). Dixie южанами произносится с гордостью, и [i]the Heart of Dixie[/i] выдается алабамцами как своего рода реклама штата Алабама.
{The} Hemp State
	[m1] «штат конопли», «пеньковый штат». Одно из прозвищ штата Кентукки.
{The} Hill
	[m1] Капитолийский холм в Вашингтоне, на котором расположено здание Конгресса, отсюда переносные значения: 'Конгресс', 'акты Конгресса'. Также Capitol Hill. "On the Hill" («на холме») часто можно встретить в обзорах новостей из Вашингтона. Помощники президента по связи с Конгрессом доставляют послания "up the Hill" («на холм») — по аналогии с процедурой в суде, где обвинения направляются «вверх», а решения спускаются «вниз». Хотя это не самый большой по размерам холм в Вашингтоне (холм, на котором находится национальный собор, значительно выше его), Капитолийский холм (the Hill) является главным в национальном масштабе.
{The} Hirshhorn Museum and Sculpture Garden
	[m1] музей Хиршхорна (в Вашингтоне) включает богатую коллекцию картин и скульптур, в основном американских мастеров, собранную финансистом Хиршхорном, разбогатевшим на поставках урана.
{The} Hog and Hominy State
	[m1] «штат свиней и мамалыги». Презрительное прозвище штата Теннесси. Экстралингвистическая основа прозвища в значительной степени не соответствует современному состоянию экономики штата.
{The} Holland of America
	[m1] «американская Голландия». Рекламное прозвище штата Луизиана, изобилующего реками, речными рукавами, каналами и дамбами.
{The} HooprPole State
	[m1] «штат ивняка». Пренебрежительное прозвище штата Индиана, где имеются заросли ивняка, из гибких прутьев которого раньше плели корзины.
{The} Hoosier State
	[m1] «штат-мужлан». Официальное прозвище штата Индиана. [i]Hoosier[/i] — здоровенный детина, мужлан, официальное прозвище жителя штата Индиана.
Hoosiers
	[m1] прозвище жителей штата Индиана
{The} Hot Water State
	[m1] «штат горячих источников». Штат Арканзас получил это прозвище из-за горячих источников районе города Хот-Спрингс [i]Hot Springs[/i], где находится и национальный парк того же названия.
{The} Huntington Library and Art Gallery
	[m1] Библиотека и картинная галерея Хантингтона (в Лос-Анджелесе). В библиотеке находятся первые издания гутенберговской «Библии» и книги Мильтона «Потерянный рай».
{The} Indianapolis Motor Speedway
	[m1] автотрек Индианаполиса. Получил мировую известность в связи с автогонками на 500 миль, проводимыми ежегодно 30 мая. Знаменитые «500» привлекают больше зрителей, чем какие-либо другие соревнования в США
{The} Italy of America
	[m1] «американская Италия». Рекламное прозвище штата Аризона из-за его горного ландшафта.
Jayhawkers
	[m1] "волные стрелки" прозвище жителей штата Канзас
{The} Jayhawk State
	[m1] «штат вольных стрелков». Неофициальное прозвище штата Канзас и его жителей — [i]Jayhawkers[/i]. Так называли партизан из штатов Канзас и Миссури, сражавшихся против южан во время гражданской войны 1861-65 гг.
{The} John Hancock Center
	[m1] Джон Хэнкок-центр (небоскреб в Чикаго). В течение многих лет самый высокий небоскреб в Чикаго (100 этажей). С него открывается вид на весь город и часть его пригородов. Назван в честь одного из деятелей Американской революции, чья подпись под Декларацией независимости равна почти пяти дюймам. Отсюда в разговорной речи "John Hancock"—роспись (чья-либо), подпись под документом.
{The} Jumbo State
	[m1] «огромный штат», «огромный, как слон Джамбо» (Техас). До принятия Аляски в состав США в качестве штата штат Техас был самым больш[']и[/']м по площади — 267.339 кв. миль (692,1 тыс. кв. км) и одним из крупнейших по количеству населения. Согласно переписи 1970 г., Техас по численности населения занимает четвертое место (11.196.000 чел.). В американский вариант английского языка слово Джамбо ([i]Jumbo[/i] — кличка огромного слона в цирке Барнума и Бейли в конце XIX – начале XX вв.) вошло в значении 'необычайно крупный, огромный'.
	[m3][*]В Большом англо-русском словаре оно приводится без пометы амер. в следующих значениях: 1. большой неуклюжий человек, большое неуклюжее животное, громоздкая вещь; (...) 3. тех. агрегат крупных размеров; мор. грузовая стрела для тяжелых грузов.[/*]
	[m1] Слово Jumbo часто употребляется как американский сленгизм в значении 'крупный, очень большой'.
{The} Keystone of the South Atlantic Seaboard
	[m1] «замковый камень Южно-Атлантического побережья». Высокопарно-торжественное, с оттенком рекламности, название штата Южная Каролина. По форме напоминая треугольник, штат Южная Каролина острием упирается в Аппалачские горы, а основанием его является побережье Атлантического океана, (keystone — треугольный камень, который кладется в центре арки).
{The} Keystone State
	[m1] «главный штат», «штат замкового камня» (Пенсильвания). Сугубо историческими событиями объясняется происхождение этого официально утвержденного прозвища штата Пенсильвания: во время обсуждения Декларации независимости (1776) голос делегата Пенсильвании, голосовавшего последним, оказался решающим. Пенсильвания была провозглашена тринадцатым штатом, символически положив последний, замковый (центральный) камень в арке, сооруженной штатами. Однако в современном употреблении [i]the Keystone State[/i] ассоциируется с огромным значением штата в экономике страны (краеугольный камень). По числу населения Пенсильвания занимает третье место, уступая лишь Калифорнии и Нью-Йорку. Жителей штата Пенсильвания называют [i]Keystoners[/i].
Keystoners
	[m1] прозвище жителей штата Пенсильвания
Knickerbockers
	[m1] прозвище жителей Нью-Йорка
{The} Knickerbocker State
	[m1] «штат никкербоккеров». Прозвище штата и города Нью-Йорка и их жителей ассоциируется с голландскими колонистами, основавшими город Новый Амстердам на месте нынешнего Нью-Йорка. Нарицательное [i]Knickerbocker[/i] восходит к фамилии вымышленного персонажа из книги Вашингтона Ирвинга «История Нью-Йорка» и употребляется в сочетаниях: [i]Knickerbocker game[/i] — бейсбол, [i]Knickerbocker literature[/i] — литература о старом Нью-Йорке (колониального периода), [i]Knickerbocker[/i] name — фамилия голландского происхождения (начинающаяся с Van...).
{The} Lady of the Lakes
{The} Lake State
	[m1] «озерный штат».
	[m1] [b]1)[/b] Это название как нельзя более удачно характеризует штат Мичиган, который почти полностью окружен четырьмя из пяти Великих озер: Верхним, Мичиган, Гурон и Эри. Название стилистически нейтрально. Явно рекламный характер носит другое название штата Мичиган — [i]The Lady of the Lakes[/i] — «королева озер». Это название было, по-видимому, навеяно поэмой Вальтера Скотта "The Lady of the Lake".
	[m1] [b]2)[/b] Название [i]the Lake State[/i] носит и штат Миннесота, на территории которого находится множество озер. Чтобы не путать Миннесоту с Мичиганом, возникло чисто рекламное обозначение штата Миннесота- "10.000 lakes" («штат 10.000 озер»).
{The} Land of Enchantment
	[m1] «страна очарования». Официальное прозвище штата Нью-Мексико, которое дано ему в целях рекламы для привлечения туристов в этот штат, славящийся своими пустынными ландшафтами.
{The} Land of Lincoln
	[m1] «страна Линкольна». Жители штата Иллинойс, где начинал свою политическую деятельность Авраам Линкольн, с гордостью называют свой штат «страной Линкольна».
{The} Land of Opportunity
	[m1] «страна возможностей» (Арканзас);
{The} Land of Plenty
	[m1] «страна изобилия». Устаревшее название штата Южная Дакота явно рекламного характера. Возникло в начале 1900-х г., когда на каждую семью приходилось свыше 400 акров земли и считалось, что штат может прокормить в несколько раз больше населения, чем в нем тогда имелось.
{The} Land of Roger Williams
	[m1] «земля Роджера Уильямса». В 1636 г. на месте нынешнего штата Род-Айленд была основана колония священником Роджером Уильямсом после его изгнания из колонии Массачусетс из-за разногласий с ее руководителями, не допускавшими никаких отклонений от пуританских дощ.
{The} Land of William Penn
	[m1] «страна Уильяма Пенна», главы общины квакеров, основавших штат Пенсильвания. Жителей штата иногда называют Pennamites — «последователи Пенна».
{The} Last Frontier
	[m1] «последняя граница». Рекламное прозвище штата Аляска, где еще много необжитых просторов.
{The} Lead State
	[m1] «свинцовый штат». Прозвище штата Миссури. По производству свинца штат Миссури занимает первое место в США; добыча свинца ведется на территории штата свыше 200 лет. Такое же прозвище имел ранее штат Колорадо, где добыча свинца сейчас отошла на второй план, уступив первое место добыче молибдена.
{The} Library of Congress
	[m1] Библиотека Конгресса (в Вашингтоне). Библиотека получает экземпляр каждой книги, издаваемой в США На обороте титульного листа большинства книг указан шифр каталога Библиотеки Конгресса США.
Lizards
	[m1] "ящерицы" прозвище жителей штата Алабама
{The} Lizard State
	[m1] «штат ящериц». Штат Алабама и его жители ([i]Lizards[/i]) получили это пренебрежительное, прозвище из-за того, что по берегам водоемов в Алабаме раньше действительно было много ящериц, а люди, подобно ящерицам, селились только возле водоемов или в лесах поблизости от них.
{The} Lone Star State
	[m1] «штат одинокой звезды». Официальное прозвище штата Техас, на флаге которого изображена одна звезда. Отторгнутый от Мексики рабовладельцами американского Юга Техас в течение некоторого времени был независимой республикой, экономика которой основывалась на рабском труде негров. С тех пор «одинокая звезда» символизирует независимый дух Техаса. Противопоставляя себя жителям других штатов США, техасцы с гордостью называют себя [i]Lone Star Staters[/i] — жители «штата одинокой звезды».
Lone Star Staters
	[m1] жители «штата одинокой звезды» — штата Техас
{The} Loop
	[m1] Центральным районом Чикаго является Луп ([i]the Loop[/i]). Это основной деловой, торговый и театральный район города. Назван так потому, что здесь делает петлю (loop) наземная железная дорога. Как Бродвей ассоциируется с Манхаттаном и Нью-Йорком, так и Луп с Чикаго. По свидетельству английского журналиста Джеймса Камерона, так же как американцы, которые никогда не бывали в Нью-Йорке, слышали о Бродвее, так и все, не бывавшие в Чикаго, слышали о Лупе.
{The} Lower East Side
	[m1] Нижний Ист-Сайд (трущобный район Манхаттана)
{The} Lumber State
	[m1] «штат древесины», «штат пиломатериалов». Штат Мэн, две трети территории которого покрыто хвойными лесами, является одним из центров лесной и деревообрабатывающей промышленности США. Жителей штата в шутку называют [i]Lumberjacks, Lumbermen[/i] — «лесорубы», «дровосеки».
Lumberjacks
Lumbermen
	[m1] «лесорубы», «дровосеки» прозвище жителей штата Мэн
{The} Magnolia State
	[m1] «магнолиевый штат». Магнолия с 1938 г. официально утверждена в качестве символического дерева штата Миссисипи. И это дерево действительно широко распространено в субтропических районах побережья Мексиканского залива, в том числе и в штате Миссисипи.
	[m3][*]Слово [i]magnolia[/i] в американском варианте английского языка ассоциируется со старым рабовладельческим Югом: magnolia...
	[m3]2. в грам. знач. прил., амер. ирон. относящийся к рабовладельческому Югу; [i]magnolia accent[/i] южный аристократический акцент.[/*]
{The} Mall
	[m1] Молл (парк в Вашингтоне). Расположен между Капитолием и памятником Вашингтону. Старейший из вашингтонских парков. В нем находится ряд правительственных учреждений и институтов.
{The} Maple-Sugar State
	[m1] «штат кленового сахара». Рекламное прозвище штата Вермонт, производимые в нем кленовый сироп и кленовый сахар известны по всей стране.
{The} Mark Hopkins Hotel
	[m1] «Марк Гопкинс» (в Сан-Франциско). Гопкинсы — одна из наиболее известных старинных купеческих фамилий в Сан-Франциско.
{The} Metropolitan Boston
	[m1] Большой Бостон.
{The} Metroport
	[m1] вертолетная станция «Метропорт» (в Нью-Йорке). Обслуживается небольшими вертолетами-такси, совершающими рейсы между всеми нью-йоркскими аэропортами.
{The} Mining State
	[m1] «горнорудный штат». Прозвище штата Невада.
{The} Mockingbird State
	[m1] «штат пересмешника». Штат Флорида получил это прозвище по названию маленькой птички, обладающей способностью к звукоподражанию. Пересмешник встречается во многих штатах Востока и Юга США
{The} Modern Mother of Presidents
	[m1] «современная родина президентов». Устаревшее ныне прозвище штата Огайо. Было популярным в 1920—30-е годы, когда за относительно короткий срок президентами США избиралось семь человек, родиной которых был штат Огайо. (Ulysses S. Grant (1869-1877), Rutherford В. Hayes (1877 1881), James A. Garfield (1881), Benjamin Harrison (1889-1893), William McKinley (1897-1901), William Havard Taft (1909-1913), Warren G. Harding (1921-1923).
{The} Monocle
	[m1] «Монокль» (дорогой ресторан в Вашингтоне, неподалеку от Капитолия).
{The} Monumental State
	[m1] «штат монументов». Штат Мэриленд получил это прозвище рекламного характера по неофициальному названию своего главного города Балтимора — Monumental City, славящегося своими памятниками из мрамора, добываемого поблизости.
{The} Mormon State
	[m1] «штат мормонов». Название штата Юта и его жителей. В колонизации территории штата решающую роль сыграло переселение сюда мормонов (так называемое «великое переселение» — [i]the Great Migration[/i]). Мормоны ([i]Mormons[/i]; самоназвание: "Later Day Saints" «святые последнего дня») — члены религиозной секты, возникшей в США в первой половине XIX в. Основатель секты Джозеф Смит опубликовал в 1830 г. «Книгу Мормона», объявленную переводом таинственных письмен пророка Мормона, который якобы является одним из родоначальников американских индейцев. Мормоны придерживались полигамии (отменена только в 1890 г.), что вызвало их преследование американскими властями. Вынужденная эмигрировать на Запад, община мормонов обосновалась в районе Большого Соленого озера (ныне штат Юта). Религиозная проповедь мормонов сочетается с апологией этических «ценностей» капиталистического предпринимательства. Значительное место в миссионерской пропаганде мормонов занимают вопросы физического здоровья и личной нравственности, узко трактуемой как добродетель трудолюбия и бережливости.
{The} Mosquito State
	[m1] «штат москитов». Пренебрежительное прозвище штата Нью-Джерси. Прибрежные районы штата Нью-Джерси раньше кишели москитами. В настоящее время прозвище устарело.
{The} Mother of Statesmen
{The} Mother of Presidents
	[m1] «родина государственных мужей», «родина президентов». Эти устаревшие ныне названия штата Виргиния основаны на том факте, что после Войны за независимость три первых президента США были из Виргинии, что позволило говорить о «виргинской династии» (Virginia dynasty).
{The} Mother of Rivers
	[m1] «мать рек». Все основные реки Новой Англии берут начало в горах штата Нью-Хампшир.
{The} Mother of Southwestern Statesmen
	[m1] «родина государственных деятелей, выходцев из штата Юго-Запада». Устаревшее прозвище штата Теннесси, носящее рекламный характер.
{The} Mother of States
	[m1] «мать штатов». Будучи основной колонией на Юге, Виргиния распространила свое влияние далеко на Запад. На территориях, на которые претендовала Виргиния, в дальнейшем образовалось еще 8 штатов: Западная Виргиния, Кентукки, Иллинойс, Индиана, Мичиган, Миннесота, Огайо и Висконсин.
{The} Mountain State
	[m1] [b]1)[/b] «горный штат» (Монтана);
	[m1] [b]2)[/b] «горный штат». Более трети площади штата Западная Виргиния занимает высокогорное плато Аллеганских гор. Прозвище стилистически нейтрально.
{The} Mudcat State
	[m1] «штат илистых котов» или [i]the Tadpole State[/i] — «штат головастиков». [i]Mudcat[/i] — вид рыбы с плоской головой и выступающей нижней челюстью, распространенный в болотах и заболоченных реках штата Миссисипи.
{The} Muni
	[c dimgray]the Municipal Railway[/c]
	[m1] система городского транспорта Сан-Франциско
{The} Museum of Modern Art
	[m1] Музей современного искусства (в Нью-Йорке). Демонстрирует картины и скульптуры авангардистского направления от периода постимпрессионизма до настоящего времени, а также фотографии работ современных архитекторов, образцы промышленного дизайна, кинофильмы и фотографии.
{The} Museum of Science and Industry
	[m1] Музей естественных наук и промышленности (в Чикаго). Самый популярный из чикагских музеев. Здесь в натуральную величину представлена типичная ферма американского Среднего Запада, действующая угольная шахта и другие экспонаты. Многие экспонаты приводятся в движение нажатием кнопки, что особенно привлекает детей.
{The} Music Center
	[m1] Музыкальный центр (театральный комплекс в Лос-Анджелесе). Ансамбль из трех современных театральных зданий, включает павильон Дороти Чандлер ([i]the Dorothy Chandler Pavilion[/i]), где выступает оркестр филармонии Лос-Анджелеса, театр Амансон (the Ahmanson Theater), где ставятся музыкальные комедии, и небольшой театр Тапер-форум (Taper Forum), предназначенный для экспериментальной драмы.
Musk-rats
	[m1] пренебрежительное прозвище жителей штата Делавэр
{The} Musk-rat State
	[m1] «ондатровый штат», «штат болотных крыс». Пренебрежительное прозвище штата Делавэр и его жителей ([i]Musk-rats[/i]). С одной стороны, здесь действительно раньше водились ондатры (болотные крысы), а с другой — крошечные размеры территории штата дали повод для разного рода шуток типа «только крысы могут там уместиться».
{The} National Gallery of Art
	[m1] Национальная галерея искусства (картинная галерея в Вашингтоне). Один из крупнейших художественных музеев мира. Посетители могут пользоваться записанными на пленку объяснениями на английском, французском, немецком и испанском языках (Lec-tour).
{The} National Geographic Society
	[m1] Национальное географическое общество (в Вашингтоне). В ультрасовременном здании находится зал исследователей ([i]Explorers' Hall[/i]), где выставлены археологические находки и снаряжение знаменитых исследователей.
{The} National Theater
	[m1] Национальный театр (здание театра в Вашингтоне. В театре обычно ставятся спектакли нью-йоркских театральных трупп.
{The} New-England Primer
	[m1] ист. букварь для Новой Англии.
	[m1] [*]A textbook for beginning readers, it first appeared about 1690 and was used in the schools of all the colonies. Since the reading matter was religious in nature it was also read in the churches. This small, 88-page book was used for almost a century and a half. It has been said of it that "it taught millions to read, and not one to sin."[/*]
{The} New City Hall
	[m1] новый Сити-холл (в Бостоне). Новое здание муниципалитета между районами Бикон-хилл и Норт-Эвд,
{The} New York Botanical Garden
	[m1] Нью-Йоркский ботанический сад (в Бронксе), имеет около 15.000 растений, привлекает посетителей особенно весной и в начале лета.
{The} North
	[m1] Север (район США): the Northeast (включая New England,. Middle Atlantic States и Midwest), Northeasterner.
{The} North-Star State
	[m1] «штат Северной звезды» (Миннесота). Перевод на английский язык французской фразы "L'Etoile du Nord" на гербе штата.
{The} North End
	[m1] Норт-Энд (район Бостона). Славится своими извилистыми улицами и старинными зданиями. Это частица старого Бостона времен Войны за независимость. Сейчас этот район заселен в основном итальянцами.
{The} North Shore
	[m1] Северный Берег (пригородная зона Бостона). Включает рыболовные порты Глостер ([i]Gloucester[/i]) и Марблхед ([i]Marblehead[/i]); Сейлем ([i]Salem[/i]), где селятся уходящие в отставку капитаны, и непрерывную цепь поселков, в том числе Манчестер ([i]Manchester[/i]) и Прайдс-Кроссинг ([i]Pride's-Crossing[/i]), где проводят лето состоятельные бостонцы.
{The} North Star State
	[m1] «штат северной звезды», Официальное прозвище штата Миннесота, расположенного действительно на севере страны, объясняется девизом на гербе штата: «L'Etoile du Nord» (по преданию это чуть ли не единственная французская фраза, которую знал автор девиза, один из первых губернаторов штата). Прозвище имеет поэтически возвышенный характер.
Nutmeggers
Nutmeg Yankees
	[m1] прозвище жителей Коннектикута
{The} Nutmeg State
	[m1] «штат мускатного ореха» (с намеком на коробейников, продававших подделки под орехи) — Коннектикут; Шутливое прозвище Коннектикута и его жителей ([i]Nutmeggers, Nutmeg Yankees[/i]), которые настолько поднаторели в изготовлении и продаже на сторону всяких нужных в хозяйстве вещей, что изготовляли из дерева мускатные орехи ([i]wooden nutmegs[/i]) и сбывали их как настоящие. Слова [i]peddler[/i] — разносчик товаров, коробейник и Yankee настолько тесно ассоциируются со штатом Коннектикут, что дают устойчивые сочетания (см. напр., название романа Марка Твена "A Connecticut Yankee at King Arthur's Court").
{The} Oil State
	[m1] «нефтяной штат» (Пенсильвания).
{The} Old Line State
	[m1] «штат старой линии», «штат старой границы». Официальное прозвище штата Мэриленд, который в колониальный период находился на границе между землями, пожалованными английской короной Уильяму Пенну и лорду Балтимору. Во время Войны за независимость полки Мэриленда выгодно отличались от наспех собранных полков других североамериканских колоний, так как Мэриленд единственный имел регулярные части ([i]troops of "the line"[/i]). Регулярные мэрилендские полки имели форму и кокарды на шляпах единого образца. Отсюда и другое прозвище штата Мэриленд — [i]the Cockade State[/i] — «кокардный штат».
{The} Old North State
	[m1] «старый северный штат». Штат Северная Каролина возник в результате деления Каролины на Два штата: северный и южный. Звучит ласкательно-сентиментально.
{The} Orange State
	[m1] «апельсиновый штат» (Флорида). По количеству плантаций апельсиновых деревьев штат Флорида соперничает с Калифорнией.
{The} Oyster State
	[m1] «устричный штат». Штат Мэриленд до сих пор славится устрицами Чесапикского залива. Жителей штата в шутку называют [i]Oysters[/i] — «устрицы» или [i]Craw-thumpers[/i] — «клешнерукие» (от местного названия омаров).
Oysters
	[m1] «устрицы» прозвище жителей штата Мэриленд
Craw-thumpers
	[m1] «клешнерукие» прозвище жителей штата Мэриленд
{The} Palmer House
	[m1] «Пальмер-Хаус» (в Чикаго). Один из крупнейших отелей в центре Чикаго (свыше 1 ООО номеров).
Palmettoes
	[m1] прозвище жителей штата Южная Каролина
{The} Palmetto State
	[m1] «штат пальметты». Низкорослая пальма ([i]palmetto[/i]) произрастает по всей территории штата Южная Каролина, особенно на побережье, и это дерево изображено на гербе штата. Жителей шутливо-иронически называют [i]Palmettoes[/i].
Panhandleites
	[m1] прозвище жителей штата Западная Виргиния
{The} Panhandle State
	[m1] «штат — ручка сковороды». Штат Западная Виргиния напоминает по форме сковороду с ручкой. Район, имеющий форму ручки, носит название [i]the Panhandle Section[/i] или просто [i]the Panhandle of West Virginia[/i]. Прозвище стилистически нейтрально или несколько пренебрежительно. Жителей штата называют [i]Panhandleites[/i]. Следует учитывать, что [i]Panhandle[/i] и [i]Panhandleites[/i] могут ассоциироваться с [i]to pan handdle[/i] разг. амер.— просить милостыню, [i]panhandler[/i] разг. — попрошайка, нищий.
{The} Peace Garden State
	[m1] «штат-сад», «штат мира и покоя». Явно рекламное название штата Северная Дакота. Слово garden здесь призвано вызывать ассоциации, связанные с мирным сельским пейзажем, зеленью ухоженных полей. Северная Дакота — самый сельский из всех штатов; свыше 90% площади занимают там фермы и большинство населения (свыше 60%) проживает в сельской местности. По производству пшеницы Северная Дакота занимает второе место в США после Канзаса.
{The} Peach State
	[m1] «персиковый штат». Официальное рекламное прозвище штата Джорджия. С 1939 г. Джорджия занимает первое место по сбору персиков на Атлантическом побережье США и второе место по стране (после Калифорнии).
{The} Pelican State
	[m1] «пеликаний штат». Официальное название штата Луизиана. Пеликаны часто встречаются в многочисленных водоемах штата Луизиана, и эта птица является символом штата, она изображена на его гербе и флаге. Флаг штата Луизиана носит название [i]the Pelican flag[/i] — «пеликаний флаг», где вместе с красной звездой на белом фоне изображен пеликан, кормящий своего птенца.
{The} Peninsula State
	[m1] «штат-полуостров». Штат Флорида занимает полуостров того же названия. Прозвище стилистически нейтрально.
{The} Pentagon
	[m1] Пентагон (здание военного ведомства США). Здание находится в Арлингтоне, штат Виргиния, на окраине Вашингтона, в нем размещается министерство обороны США Названо так потому, что имеет форму пятиугольника (от латинского penta — пять и gon — сторона). Центр гигантского военно-промышленного комплекса США, Пентагон является крупнейшим правительственным учреждением и имеет множество прозвищ в военном сленге: [i]the Big House[/i] — «большой дом», [i]Tee-Pee[/i] — «вигвам», [i]Squirrel Cage[/i] «клетка для белок», [i]concrete carousel[/i] — «бетонная карусель», [i]Target А[/i] — «цель № 1», [i]Puzzle Palace[/i] — «дом загадок», [i]Pandemonium Palace (on the Potomac)[/i] — «ад кромешный» (на Потомаке), [i]Potomac Palace[/i] — «потомакский дворец».
{The} Pick Congress
	[m1] «Пик-Конгресс» (в Чикаго).
{The} Pine Tree State
	[m1] «сосновый штат», «штат сосновых лесов». Сосновые леса покрывают большую часть территории штата Мэн, и символом штата является сосна. Прозвище стилистически нейтрально. Жителей штата называют [i]Pine Trees[/i] — «сосны».
Pine Trees
	[m1] прозвище жителей штата Мэн
{The} Plantation State
	[m1] «штат плантаций». Прозвище штата Род-Айленд, который официально называется [i]the State of Rhode Island and Providence Plantations[/i].
{The} Playground of the Middle West
	[m1] «зона отдыха Среднего Запада».
	[m1] [b]1)[/b] Рекламное название штата Индиана. Здесь находятся минеральные источники Вест-Баден и Френч-Лик, одна из крупнейших в США пещер Уайндотт и знаменитый автотрек Индианаполиса.
	[m1] [b]2)[/b] Рекламное название штата Висконсин, который привлекает отдыхающих своим пасторальным пейзажем. Висконсин славится молочным животноводством.
Grand Army Plaza
{The} Plaza
	[m1] Гранд-Арми-плаза (площадь в Нью-Йорке). Расположена на Пятой авеню, между 58-й и 59-й улицами, у входа в Центральный парк. Одна из красивейших площадей Нью-Йорка. Со стороны 58-й улицы на площади находится фонтан Пулитцера (Pulitzer Fountain), носящий имя известного журналиста и издателя Джозефа Пулитцера (Pulitzer Joseph, 1847-1911). Премии Пулитцера (Pulitzer prizes), начиная с 1917 г. ежегодно присуждаются работам в области журналистики, беллетристики, драматургии и музыки. На северо-западном углу 59-стрит стоит памятник герою гражданской войны в США генералу Шерману (Sherman Statue), командовавшему «Великой армией» северян (отсюда название площади — Grand Army Plaza. [i]Plaza[/i] — американизм испанского происхождения, широко употребляется в США в значении 'площадь').
{The} Polar Star State
	[m1] «штат Полярной звезды». Штат Мэн расположен на крайнем северо-востоке США, на границе с Канадой. Прозвище воспринимается как поэтически возвышенное.
{The} Political bellwether
	[m1] «политический барометр». Обычно так говорят о штате Нью-Хампшир, с которого, как правило, начинается кампания «праймерис», предварительных выборов, предварительного голосования по штатам за возможных кандидатов в президенты.
{The} Port of New York Authority
	[m1] Управление нью-йоркского порта. Управление нью-йоркского порта было создано в 1921 г. в результате соглашения между штатами Нью-Йорк и Нью-Джерси. В систему Управления вошли громадные аэропорты Айдлуайлд (ныне Кеннеди), Ла-Гуардия и ньюаркский, портовые сооружения, мосты и туннели, часть городского пассажирского транспорта, ряд промышленных предприятий и судостроительных верфей, т. е. все, что связано с любыми видами транспорта в радиусе 25 миль от статуи Свободы.
{The} Potomac
	[m1] Потомак, река, на которой расположен г. Вашингтон;
{The }Prairie State
	[m1] «штат прерий». Большую часть штата Иллинойс занимают прерии; прерия — совершенно плоская или слегка всхолмленная равнина, лишенная лесов, поросшая высокой травой. Здесь находятся основные зерновые и кукурузоводческие районы США Прозвище звучит несколько высокопарно.
{The} Prudential Building
	[m1] [b]1)[/b] Пруденшиал-билдинг (здание страховой компании).
	[m1] [b]2)[/b] Пруденшиал (небоскреб в Чикаго). С обзорной площадки этого небоскреба на Рандольф-стрит (Randolph Street), неподалеку от Мичиган-авеню открывается вид на весь Чикаго.
{The} Quaker State
	[m1] «квакерский штат». Прозвище штата Пенсильвания, основанного как колония квакеров Уильямом Пенном. Жителей штата называют [i]Quakers[/i]. Квакеры (quakers букв, «трясущиеся»; первоначально употреблялось в ироническом смысле; самоназвание: Society of Friends — общество друзей) — члены религиозной христианской общины, основанной в Англии в середине XVII в. Квакеры отвергают институт священников, проповедуют пацифизм, занимаются благотворительностью. Преследуемые английским правительством и англиканской церковью многие общины квакеров, начиная с 60-х г. XVII в., эмигрировали в Северную Америку.
{The} Record Hunter
	[m1] «Охотник за пластинками» (магазины грамзаписей).
Rice Birds
	[m1] прозвище жителей штата Южная Каролина
{The} Rice State
	[m1] «рисовый штат». Одно из прозвищ штата Южная Каролина, где рис является важнейшей сельскохозяйственной культурой; [i]Rice Birds[/i] — «рисоводы и жители рисоводческих районов» штата Южная Каролина.
{The} Rock
	[m1] «скала», тюрьма Алькатрас (Alcatraz) на острове вблизи Сан-Франциско. В 1963 г. тюрьма была закрыта из-за дороговизны ее содержания, а с 1973 г. открыта для посещения туристов. В 1980 г. она была захвачена и удерживалась около месяца группой индейцев в знак протеста против вопиющих нарушений американским правительством договоров, ранее заключенных с индейцами, захвата их земель, политики геноцида в отношении коренного населения Америки.
{The} Sage State
    The Sagebrush State
	[m1] «полынный штат». Штат Невада часто так называют из-за того, что наиболее распространенным растением там является полынь. [i]Sagebrush[/i] — полынь, растение, символизирующее штат Невада.
{The} Sagebrush State
	[m1] [b]1)[/b] «полынный штат». Штат Вайоминг, имеющий это прозвище, лишь один из штатов «полынного пояса», в который входят штаты Скалистых гор. Стилистически нейтральное прозвище.
	[m1] [b]2)[/b] «полынный штат». Штат Невада часто так называют из-за того, что наиболее распространенным растением там является полынь. [i]Sagebrush[/i] — полынь, растение, символизирующее штат Невада.
{The} Salt Lake State
	[m1] «штат Соленого озера». Большое Соленое озеро, одно из крупнейших в США, находится на территории штата Юта. История штата тесно связана с поселениями мормонов, возникших на берегу этого озера.
{The} Sand-Lapper State
	[m1] «штат глотающих песок». Презрительное прозвище штата Южная Каролина, где многие жители песчаных холмов, покрытых редкими сосновыми лесами, вынуждены влачить жалкое существование, фигурально выражаясь, «лакать песок». Южно-каролинцев презрительно называют [i]Sand-Lappers[/i] и [i]Clay-Eaters[/i] — «питающиеся глиной». В некоторых отдаленных районах штата в изобилии встречается белая глина> которая якобы идет в пищу голодающего населения. Отсюда происхождение такого прозвища.
Sand-Lappers
Clay-Eaters
	[m1] «питающиеся глиной» прозвище жителей штата Южная Каролина
{The} Sand Hill State
	[m1] «штат песчаных холмов». Это прозвище штат Аризона получил, возможно, из-за пустынного вида большей части его территории. Единственное прозвище, которым называют аризонцев жители других штатов,—это довольно презрительное [i]Sand-Cutters[/i] — «резчики по песку». [i]Sand-Hillers[/i] — «обитатели песчаных холмов». Это прозвище относится также к жителям штата Джорджия.
Sand-Cutters
	[m1] «резчики по песку» прозвище жителей штата Джорджия.
Sand-Hillers
	[m1] «обитатели песчаных холмов» прозвище жителей штата Джорджия.
{The} Sherman House
	[m1] «Шерман-Хаус» (в Чикаго).
Miners
Diggers
	[m1] "горняки", "рудокопы" прозвище жителей штата Невада
Silverines
	[m1] прозвище жителей штата Невада
{The} Silver State
	[m1] «серебряный штат». Официальное прозвище штата Невада, в котором открытие Комстокского месторождения серебра и золота породило «золотую лихорадку» 1859 года. В результате двадцатилетней хищнической эксплуатации этого месторождения было получено серебра и золота более чем на 300 млн. долл.; месторождение было полностью истощено и заброшено. Возникший было рядом с месторождением город Вирджиния-Сити превратился в «город-призрак». Сейчас это прозвище иногда применяется к штату Колорадо, который получил его во время ажиотажа по поводу залежей серебра, найденных на территории штата в 1896 г. Жителей Колорадо до сих пор иногда называют [i]Silverines[/i] — «серебряные». Жителей штата Невада называют [i]Miners, Diggers[/i] — «горняки», «рудокопы». Эти названия в значительной степени отражают экономическое лицо штата второй половины XIX в. В настоящее время экономика штата зиждется на обслуживании богатых туристов (игорные дома в Лас-Вегасе и Рино). В экономике штата стоимость услуг занимает первое место — 41%. Стоимость продукции горнорудной промышленности составляет только 2%. Отсюда соответственно его другое прозвище — [i]the Vacation State[/i] — «штат отдыха и развлечения».
{The} Sioux State
	[m1] «штат индейцев племени сиу». Неофициальное название штата Северная Дакота, на территории которого жили индейцы племени дакота, говорившие на языке хока-сиу (отсюда его другое название — [i]the Land of the Dakotas[/i]).
{The} Smithsonian Institution
	[m1] Смитсоновский институт (в Вашингтоне). Комплексное научное учреждение, основанное на средства, завещанные английским химиком и минералогом Дж. Смитсоном. Известен в США как "[i]nation's attic[/i]" — «чердак (музей) нации».
{The} Solomon R. Guggenheim Museum
	[m1] Музей Соломона E Гуггенхейма (в Нью-Йорке). Музей абстракционистского искусства. Примечательна сама архитектура здания — перевернутый усеченный конус без окон. Посетители поднимаются вверх, а затем идут вниз по спирали, где по бокам выставлены картины. Музей носит имя филантропа Соломона Гуггенхейма.
(The) Sooner State
	[m1] «штат землезахватчиков», букв. «штат досрочников» (Оклахома) (людей, захвативших земельные участки до официального открытия территории Оклахомы). Утратив негативные оттенки, это название превратилось в официальное прозвище штата и его жителей (Sooners).
{The} South
	[m1] Юг (район США): Southland, Southern, Southerner, Southernism, the Old South, the New South, Solid South, the Upper South, the Deep South.
{The} South Shore
	[m1] Южный Берег, пригородная зона Бостона.
{The} South Side
	[m1] Южная сторона (район Чикаго). Огромный трущобный район, населенный иммигрантами. Границы района отодвигаются все дальше и дальше по мере прибытия новых переселенцев с негритянского Юга и безработных пуэрториканцев, гонимых со своей родины голодом и нищетой.
{The} Southern Gateway of New England
	[m1] «южные ворота Новой Англии». Рекламное название штата Род-Айленд подчеркивает тот факт, что этот штат является самым южным из штатов Новой Англии, и через его территорию проходят основные магистрали в штаты Новой Англии. Важное значение имеют также его порты.
{The} Southwest Museum
	[m1] Музей Юго-Запада (в Лос-Анджелесе). Славится коллекцией экспонатов индейского искусства.
{The} Spanish State
	[m1] «испанский штат». Прозвище штата Нью-Мексико, где сохраняются следы испанского
{The} Sportsman's Paradise
	[m1] «рай для спортсменов». Рекламное название штата Луизиана, вынесенное на номерные знаки машин.
{The} Squatter State
	[m1] «скваттерский штат». Неофициальное название штата Канзас, который в течение долгого времени до гражданской войны был оплотом поселенцев — скваттеров, селившихся на свободных землях без всякого на то разрешения. Жителей штата Канзас называют Squatters.
Squatters
	[m1] прозвище жителей штата Канзас
{The} St. Francis
	[m1] «Сан-Фрэнсис» (в Сан-Франциско). Отель носит название города (Св. Фрэнсис — англизированная форма Св. Франциска).
{The} Standard Oil building
	[m1] Стандард ойл-билдинг (небоскреб в Чикаго).
{The} Statue of Liberty
	[m1] статуя Свободы (в Нью-Йорке). Огромная бронзовая статуя, установленная на острове Свободы — [i]Liberty Island[/i], в нью-йоркской гавани. Преподнесена США в дар Францией в 1886 г. ё ознаменование столетия независимости США (В войне североамериканских колоний за независимость Франция была их союзником.)
{The} Steel State
	[m1] «стальной штат» (Пенсильвания). Район Питтсбурга является крупнейшим центром сталелитейной промышленности США
{The} Sucker State
	[m1] «штат простаков, простофиль». Презрительное прозвище штата Иллинойс и его жителей, которые стали жертвой обмана спекулянтов землей во времена колонизации штата.
{The} Sugar State
	[m1] «сахарный штат» (Луизиана). Многочисленные плантации сахарного тростника и заводы по его переработке послужили основой для такого прозвища штата Луизиана.
{The} Sunflower State
	[m1] «штат подсолнухов». Официальное прозвище штата Канзас и его жителей (Sunflowers). Подсолнух — официальный цветок штата. Посевы подсолнечника сейчас незначительны, важнейшимц из сельскохозяйственных культур штата являются пшеница, кукуруза, сорго, овес, ячмень, соя, бобы и картофель.
{the} Sunset Land
{The} Sunset State
	[m1] «штат солнечного заката», «штат на закате солнца». Это прозвище относится к двум штатам американского Запада: Аризона и Орегон, хотя происхождение их названий и смысл, которые вкладываются в эти названия, различны. Название the [i]Sunset State[/i] или [i]the Sunset Land[/i] штат Аризона получил из-за необычайно красивых солнечных закатов, особенно в Большом Каньоне, в то время как штат Орегон называют так потому, что он находится на крайнем Западе США, на побережье Тихого океана.
{The} Sunshine State
	[m1] «солнечный штат» (Флорида). Это прозвище имеет ряд штатов Юга, Юго-Запада и Запада США (напр., Южная Дакота, Нью-Мексико), но в последнее время оно все больше ассоциируется только с Флоридой и носит явно рекламный характер. Это прозвище появилось на номерных знаках автомашин, зарегистрированных в штате Флорида, вытеснив все другие, оно стало официальным прозвищем штата.
{The} Supreme Court
	[m1] здание Верховного суда (в Вашингтоне), на Мэриленд-авеню. Известно как место заседаний этого высшего судебного органа США
{The} Tarheel State
	[m1] «штат чернопяточников», «штат мажущих пятки смолой». Шутливое прозвище штата Северная Каролина и его жителей — Tarheels. Возникло как презрительное прозвище во время гражданской войны, когда бригада северокаролинцев не смогла удержать позицию и обратилась в бегство. Занимавшие оборону рядом с ними миссисипцы высмеяли горе-вояк, объясняя их бегство тем, что северокаролинцы забыди в этот день смазать, как обычно, пятки смолой.
Tarheels
	[m1] "мажущие пятки смолой" прозвище жителей штата Северная Каролина
{The} Tennessee Valley Authority
	[m1] The TVA
	[m1] Управление по использованию ресурсов долины p. Теннесси
{The} Three Rivers Sports Stadium
	[m1] стадион «Трех рек» (в Питтсбурге). Носит название трех рек, которые, сливаясь в Питтсбурге, образуют р. Огайо. Центральный район Питтсбурга между этими реками носит название «Золотого треугольника» ("[i]the Golden Triangle[/i]").
{The} Tobacco State
	[m1] «табачный штат» (Кентукки). Из сельскохозяйственных культур штата наибольшее значение имеет табак.
{The} Treasure State
	[m1] «штат сокровищ», «штат горнорудных богатств». Прозвище штата Монтана, который известен сильно развитой горнорудной промышленностью.
{The} Tree-Planters State
	[m1] «штат лесоводов», «штат сажающих деревья». Одно из официальных прозвищ штата Небраска, утвержденное законодательным собранием штата в 1895 г. Штат Небраска имеет специальный праздник весенней посадки деревьев — [i]Arbor Day[/i].
{The} Turpentine State
	[m1] «скипидарный штат». Одно из прозвищ штата Северная Каролина рекламного характера. Северная Каролина славится своими сосновыми лесами, и здесь развито производство скипидара.
{The} Upper East Side
	[m1] Верхний Ист-Сайд (фешенебельный район Манхаттана). Расположенный между Ист-Ривер и Пятой авеню и протянувшийся от 59-стрит к северу до 96-стрит, этот район является местожительством самых богатых людей Нью-Йорка. Пятая авеню, верхняя часть Парк-авеню и Саттон-Плейс — это престижные адреса многих миллионеров.
{The} Upper West Side
	[m1] Верхний Вест-Сайд (жилой район Манхаттана). Расположенный между Центральным парком и рекой Гудзон и простирающийся от 59-стрит до 110-стрит, Вест-Сайд представляет собой район контрастов, где роскошь соседствует с нищетой. Театрально-концертный комплекс Линкольновского центра исполнительских искусств был построен на месте трущоб, где снимался фильм «Вестсайдская история». Квартиры в старых добротных зданиях вдоль Сентрал-Парк-Уэст и Уэст-Энд-авеню стоят баснословно дорого и ценятся за их размеры и роскошь, но тут же рядом, в переулках целая семья негров или пуэрториканцев может ютиться в крошечной комнате.
{The} Vacation State
	[m1] «штат отдыха». Рекламное прозвище штата Невада. Значительное место в экономике штата занимает обслуживание богатых туристов (игорные дома в Лас-Вегасе и Рино).
{The} Vacationland
	[m1] «туристский край», «край отдыха». Рекламное прозвище штата Мэн.
{The} Valentine State
	[m1] «штат Св. Валентина». Штат Аризона был принят в состав США 14 февраля 1912 г. в день Св. Валентина.
{The} Village
	[m1] Гринич-Виллидж (район Нью-Йорка) от Greenwich Village.
{The} Volunteer State
	[m1] «штат добровольцев». Официальное прозвище штата Теннесси, возникшее во время войны с Мексикой в 1847 г., когда на призыв губернатора Брауна собрать три полка (около 3000 чел.) откликнулось 30 000 добровольцев. Это псевдопатриотическое прозвище имеет щовинистический оттенок.
{The} Watergate
	[m1] Уотергейт (комплекс зданий в Вашингтоне). Получил всемирную известность в связи со скандалом, заставившим Никсона уйти с поста президента. Слово «Уотергейт» стало символом коррупции и махинаций, характерных для американской политической жизни 70-х гг. XX в.
Web-feets
	[m1] "перепончатолапые" прозвище жителей штата Орегон
{The} Web-foot State
	[m1] «штат перепончатолапых», «штат водоплавающих». Презрительное прозвище штат Орегон и его жители (Web-feet) получили из-за выпадения большого количества осадков на побережье этого штата, особенно в зимние месяцы, чему рады обычно только перепончатолапые.
{The} West
	[m1] Запад
	[m1] (район США), включая the Southwest, the Mountain States и the Pacific Coast: western, Westerner, westerism; Go west, young man, go west; Western Reserve; Midwest (Middle West): Midwestern, Mid-America, the old Midwest.
{The} West's Most Western Community
	[m1] прозвище г. Scottsdale
{The} West Side Airlines Terminal
	[m1] аэровокзал Уэст-сайд (в Нью-Йорке).
{The} Wheat State
	[m1] «пшеничный штат», «штат пшеницы». Рекламное название штата Миннесота. В настоящее время в производстве сельскохозяйственных культур ведущее место занимают кукуруза и соя.
{The} White House
	[m1] Белый дом (резиденция президента США). Двухэтажное здание белого цвета на Пенсильвания-авеню в Вашингтоне; 1600 Pennsylvania Avenue — почтовый адрес Белого дома, иногда употребляется в прессе в значении «Белый дом». Известен также под названием "[i]Executive Mansion[/i]".
	[m1] [*]«Белый дом» в фигуральном и наиболее часто употребляемом значении выступает как синоним правительства США, президента США, исполнительной власти США
	[m1] A White House spokesman — представитель Белого дома, выступающий от имени президента США
	[m1] "[i]That man in the White House[/i]" — «тот человек в Белом доме» — фраза с ярко выраженным негативным оттенком о президенте США, использовалась противниками Ф Рузвельта.[/*]
{The} Wolverine State
	[m1] «штат росомах». Официальное прозвище штата Мичиган и его жителей. Происхождение названия не ясно. Росомахи, которые сейчас совсем исчезли на территории штата, и ранее там не были многочисленны.
{The} Wonder State
	[m1] «штат чудес». Решением сената штат Арканзас получил это название в 1923 г. явно в рекламных целях. Как и его официальное прозвище [i]the Land of Opportunity[/i] — «страна возможностей», оно призвано прикрыть собой неприглядную картину хронической безработицы и экономического упадка этого одного из самых отсталых штатов США.
{The} Wonderland of America
	[m1] «американская страна чудес». Красивые горные пейзажи штата Вайоминг привлекают в этот штат до 5 млн. туристов в год.
{The} World Trade Center
	[m1] Центр международной торговли. Высочайший в Нью-Йорке новый небоскреб (1971—1973). В нем размещаются конторы более 400 фирм и правительственных организаций 50-ти стран, в том числе информационный центр советско-американского акционерного общества «Амторг».
{The} Wren's Nest
	[m1] Гнездо Рена, название дома-музея Джоэля Ч. Харриса, известного собирателя негритянского фольклора, автора «Сказок дядюшки Римуса» ("Uncle Remus Stories") в предместьях Атланты, штат Джорджия.
{The} Yankee Land of the South
	[m1] «край южных янки», «страна янки на Юге». Это прозвище рекламного характера было дано штату Джорджия из-за его ведущей роли в перестройке экономики бывшего рабовладельческого Юга.
{The} Yellowhammer State
	[m1] «штат (птицы) овсянки». Эта птица является эмблемой штата Алабама, отсюда прозвище штата и его жителей — [i]Yellowhammers[/i].
Yellohammers
	[m1] прозвище жителей штата Алабама
Abilene
	[m1] Это название библейского происхождения имеют города в штатах Канзас и Техас. В Техасе под ударение ставится последний слог, а в Канзасе — первый.
	[m1] Абилин, ковбойский город в штате Канзас, начальный пункт абилинского и чисхольмского трактов (Chisholm Trail). Чисхольмский тракт перегонки скота протянулся от Сан-Антонио (Техас) до Абилина (Канзас).
Adirondack Country
	[m1] «страна гор Адирондак» (северо-восточная часть штата Нью-Йорк);
Ala.
	[m1] Alabama
Alabama
	[m1] (по названию индейского племени из группы кри. На языке индейцев чокто [i]Alabamu[/i] — «расчищаю заросли»);
Alamagordo Laetems
	[m1] Название города в штате Нью-Мексико. Ударения падают на первый и четвертый слоги, а во втором слоге редуцируется до слабого нейтрального \[э\].
Alameda
	[m1] Название округа в Калифорнии, — получившее широкое распространение в различных  производных  топонимических  образованиях.
	[m1] В словарях обычно указывается его испанский вариант произношения с отчетливым дифтонгом \[ei\] в ударном слоге. Однако примерно половина населения предпочитает англизированный вариант \[,ае1э'тЫэ\].
Alamo
	[m1] Название пригорода Сан-Антонио, штат Техас. В популярной песне топоним рифмуется со словом "low", что свидетельствует о наличии дифтонга в окончании и ударении на первом слоге:
	[m3]When the moon sinks low
	[m3]On the Alamo
	[m1] В первом (ударном слоге) произносится \[а:\] или \[ев\], последнее является общепринятым произношением как в Техасе, так и в Северной Дакоте, где также имеется населенный пункт того же названия.
	[m1] Аламо, название миссии в Сан-Антонио, где во время войны за отторжение Техаса от Мексики был уничтожен отряд техасских повстанцев (1836).
Alaska
	[m1] (Al-ay-es-ka на языке эскимосов — «большая земля»);
Albuquerque
	[m1] Название города в штате Нью-Мексико. Рифмуется с фразой "[i]Have a turkey[/i]". Однако некоторые информанты предпочитают отчетливое произношение второго слога как \[bjʊ\] или \[bu:\]. Другой крайностью, получающей все большее распространение, является усеченный вариант: \[ˌælbəˈkɜːk\].
Alexandria
	[m1] Александрия. Пригород Вашингтона, в котором еще сохранились здания времен колониальной Америки.
Algiers
	[m1] Алжир, штат Луизиана, пригород Нового Орлеана, известен как родина джаза.
Allegheny
	[m1] Название гор в Пенсильвании, Мэриленде и др. Независимо от написания, произношение во всех случаях рифмуется с "Sally Blaney". Ударение падает на первый и третий слоги.
Amarillo
	[m1] Амарилло, ковбойский город в штате Техас.
America's Dairy land
	[m1] «край молочного животноводства», «молочная ферма Америки». Рекламное название штата Висконсин, вынесенное на номерные знаки автомашин, зарегистрированных в этом штате. Молочное животноводство является действительно ведущей отраслью сельского хозяйства штата, но главное место в его экономике занимает промышленность; сельское хозяйство дает только 5% стоимости продукции, производимой в штате.
America's Most Beautiful City
	[m1] «самый красивый город Америки» (Саванна, штат Джорджия; Талса, штат Оклахома).
America's Paris
	[m1] прозвище г. Cincinnati
American elm
	[m1] американский вяз (официальное дерево штата Массачусетс).
	[m1] [*]An elm, Ulmus americana, of North America, cultivated for shade and ornament; State tree of Massachusetts.[/*]
American War for Independence
	[m1] Война за независимость в Северной Америке (1775—1783), тж. Американская революция. Революционно-освободительная война 13 колоний в Северной Америке против английского колониального господства, в ходе которой было созданонезависимое государство, получившее название Соединенные Штаты Америки. Война за независимость была буржуазной революцией которая привела к свержению колониального ига и образованию американского национального государства. Несмотря на ограниченность буржуазной революции в Северной Америке, она имела положительное значение для дальнейшего развития страны и, как указывал К. Маркс, «прозвучала набатным колоколом для европейской буржуазии».
	[m3][*]The war between Great Britain and her American colonies, 1775-83, by which the, colonies won their independence. It started with skirmishes at Lexington and Concord (Apr. 1775). On Christmas night 1776, Washington attacked and captured sleeping Hessians at Trenton, N. J., the next year British general Burgoyne was forced to surrender at Saratoga (this battle is considered the turning point of the war), though it was followed by the bitter winter for Washington's army at Valley Forge near Philadelphia. In 1781, the British forces under Lord Cornwallis abandoned North Carolina and surrendered to General Washington at Yorktown, Va., this brought the war to an end. Syn. War of (American) Independence, Revolutionary War, the American Revolution.[/*]
Amherst
	[m1] Амхёрст. Город в центре штата Массачусетс, назван по имени английского маршала Джеффри Амхерста
	[m1] [*]Name of a town and village in central Massachusetts, about 20 miles N of Springfield: seat of Amherst college and of the University of Massachusetts. Named after Amherst Jeffrey (1717-1797), British field marshal, commander against the French in North America.[/*]
Amherst College
	[m1] Амхёрстский колледж.
	[m1] [*]Established in 1825 at Amherst, Mass. A small, independent (privately owned, with a very high tuition) men's college of the liberal arts and sciences with a current enrollment of about 1,000 (1974). The college emphasises a broad general education.[/*]
Amon Carter Museum of Western Art
	[m1] Музей освоения Запада имени Амона Картера в Форт-Уэрте (штат Техас).
Amsterdam Avenue
	[m1] Амстердам-авеню (в Нью-Йорке). Название Десятой авеню в верхней части Манхаттана, севернее 59-стрит. Названа в честь голландского города Амстердама, название которого — Новый Амстердам — носил Нью-Йорк до захвата его англичанами.
Andover
	[m1] Андовер, город в штате Массачусетс, в котором жила и работала писательница Гарриет Бичер Стоу (1811—1896), автор «Хижины дяди Тома» "Uncle Tom's Cabin", 1852).
	[m1] [*]Town in Massachusetts, ts factories produce woolen and rubber goods. It was the home of Harriet Beecher Stowe.[/*]
Annapolis
	[m1] Аннаполис, город в штате Мэриленд, где находится одно из крупнейших военно-морских учебных заведений США — [i]United States Naval Academy[/i].
Appomattox
	[m1] Аппоматтокс, городок в штате Виргиния, место капитуляции генерала Ли, ознаменовавшей окончание гражданской войны в США (1861—1865).
Arena Stage {(Theater)}
	[m1] «Арена-театр» (в Вашингтоне). Полупрофессиональный театральный коллектив. Ставит классику и пьесы современных драматургов.
Ariz.
	[m1] Arizona
Arizona
	[m1] от индейского [i]ari zonae[/i] — «маленький ручей»
Ark.
	[m1] Arkansas
Arkansas
	[m1] (на алгонкинском языке название индейского племени квопо);
	[b]The Arkansas[/b]
	[c dimgray]the Arkansas River Project[/c]
	[m1] Проект no использованию p. Арканзас);
Arlington Street
	[m1] Арлингтон-стрит (улица в Бостоне). С нее начинается алфавитный отсчет улиц, пересекающих аристократический район Бэк-Бэй в направлении с севера на юг. Арлингтон-стрит начинается у парка Паблик-гарден.
arrowhead country
	[m1] северная часть штата Миннесота (имеющая на карте форму треугольника);
Astradome
	[m1] Астрадом («звездный купол», название крытой спортивной арены в Хьюстоне).
Athens of America
Athens of the New World
	[m1] «Афины Америки» (о Бостоне).
Atlantic City
	[m1] Атлантик-Сити, модный морской курорт в штате Нью-Джерси, место проведения конкурсов красоты на звание «мисс Америка».
Attica
	[m1] Аттика, город в штате Нью-Йорк, где в 1971 г. произошел так называемый «бунт заключенных» ([i]Attica prison rebellion[/i]), направленный против зверских расистских расправ тюремщиков над заключенными-неграми.
Attleboro
	[m1] город
	[m1] [b]attleboro[/b] — подделка, бутафория, дешевое украшение.
Auditorium
	[m1] Аудитория (здание в Чикаго). Сейчас в нем размещается университет Рузвельта. Строилось как многоцелевое здание, предназначенное для учреждений, отеля и театра.
Aviation City
	[m1] прозвище г. Dayton
Avon
	[m1] Название реки, связанное с именем Шекспира. В Англии обычным является произношение дифтонга \[ei\]. В США населенные пункты, названные по имени прославленной реки в штатах Айдахо, Массачусетс, Миннесота, Северная Каролина и Нью-Йорк, сохраняют то же произношение, но в штате Монтана более распространенным является произношение первого слога как \[ае\], а в топонимах Avondale (в штатах Колорадо, Пенсильвания и Западная Виргиния) и Avonmore (штат Пенсильвания) оно единственно возможное \['aevandeil\], \['аеуэптэ:г\].
Back Bay
	[m1] Бэк-Бэй (район Бостона). Построенный на наносных почвах реки Чарльз, это единственный в Бостоне район, который имеет строгую планировку по квадратам. Здесь находятся фешенебельные жилые дома, особенно по Коммонуэлс-Авеню ([i]Commonwealth[/i]) и Бикон-стрит, лучшие отели Бостона, много дорогих магазинов и небольших, уютных, но дорогих ресторанов.
Badlands
	[m1] Бэдлэндс (трущобные районы Чикаго). Сохранилась южная часть этого района — фабрики, заводы, сортировочные станции, пакгаузы вперемежку с жилыми домами, где обитает рабочий люд.
{The} Baked Bean State
	[m1] «штат печеных бобов». Прозвище штата Массачусетс и его жителей ([i]Baked Beans, Bean Eaters[/i]), которые в соответствии со строгими пуританскими правилами не имели права в воскресенье готовить пищу и довольствовались печеными бобами, оставшимися от субботы.
Baked Beans
	[m1] шутл. житель штата Массачусетс
Banker Hill
	[m1] Банкер-Хилл (в Бостоне). Место сражения во время Войны за независимость 17 июня 1775 г. (the Battle of Bunker Hill);
Baptists
	[m1] баптисты, члены религиозной секты, проповедующей разновидность протестантизма.
	[m1] [*]Roger Williams has often been regarded as the founder of the first Baptist church in America at Providence, R. I., though recent Baptist historians has challenged the claim. The views of Baptists subjected them to persecution in New England during the 17th century, but they gained strength in New York, Pennsylvania, Maryland and Virginia during the colonial period. They were dominant on the frontier, and after the Civil War the number of Negro Baptists grew rapidly owing to the ease of forming Baptist church. Now, Baptists, with church membership of over 23,000,000 comprise the largest denomination of Protestants in the U.S.[/*]
Baraboo
	[m1] Барабу, городок в штате Висконсин, получил известность в связи с основанным здесь в конце XIX в. цирком братьев Ринглинг (the Ringling Brothers).
Barnes and Noble
	[m1] «Барнес и Ноубл» Магазины фирмы «Барнес и Нрубл», особенно магазин на Пятой авеню в Нью-Йорке, специализируются на научной, учебной и справочной литературе.
Barnes Foundation
	[m1] фонд Барнеса (в Филадельфии). Находится в Марионе, пригороде Филадельфии. В особняке миллионера Барнеса, нажившегося на патентован* ных лекарствах, собрана обширная коллекция произведений современного искусства.
Baton Rouge
	[m1] Название административного центра штата Луизиана. Первая часть топонима [i]Baton[/i] рифмуется с английским словом [i]satin[/i], а вторая часть сохраняет французское произношение.
Battery Park
	[m1] Баттери-парк (в Нью-Йорке). Расположен в южной части Манхаттана, где начинается Бродвей. В колониальный период здесь стояла артиллерийская батарея, прикрывавшая вход в устье р. Гудзон.
Battery Tunnel
	[m1] туннель Баттери (в Нью-Йорке). Соединяет южную оконечность острова Манхаттана ([i]Battery[/i]) с Бруклином (длина около 3,5 км).
Bay City
	[m1] «город у залива» Сан-Франциско.
Crescent City
	[m1] «город-полумесяц» Новый Орлеан.
Lake City
	[m1] «город у озер» Чикаго.
Channel City
	[m1] «город у пролива» Санта-Барбара, штат Калифорния.
Bay Stater
	[m1] житель штата Массачусетс, от Bay State — официальное прозвище штата Массачусетс;
Beacon Hill
	[m1] Бикон-Хилл. Название возвышенности и аристократического жилого района в Бостоне.
Beacon Street
	[m1] Бикон-стрит (фешенебельная улица в Бостоне). Одна из главных улиц аристократического района Бэк-Бэй ([i]Back Bay[/i]). Пересекает его с востока на запад вдоль реки Чарльз. Бостонский сатирик О. Холмс писал, что Бикон-стрит — это «солнечная улица, но лишь для немногих избранных».
Bean Eater
	[m1] шутл. «бобоед» (прозвище жителей Бостона)
Belle Fourche
	[m1] Название города в штате Южная Дакота, сохраняет французское произношение: our произносится как"оог" \[и: г\].
Belmont
	[m1] Белмонт (пригород Бостона), где находится штаб-квартира ультрареакционной организации «Общество Джона Бёрча». Город в восточном Массачусетсе, около Бостона, ок. 30 тыс. жителей.
Berkeley
	[m1] Беркли, пригород Сан-Франциско, здесь находится часть Калифорнийского университета, другая часть его занимает студенческий город в Лос-Анджелесе (University of California, Los Angeles — UCLA).
	[m1] Беркли, город в штате Калифорния, где в 60-е годы нашего века происходили массовые выступления студентов.
Berkshire Mountains
	[m1] курортная зона в штатах Новой Англии, место проведения ежегодных Berkshire Music Festivals;
Berkshire Music Festival
	[m1] Бёркширский музыкальный фестиваль.
	[m1] [*]Annual series of public concerts of Stockbridge, Mass. The concerts are sponsored by the Berkshire Symphonic Festival, a nonprofit corporation founded in 1934. The present and permanent site of the concerts is the Tanglewood estate, in Stock-bridge, where a music shed has been erected.[/*]
Bernard College
	[m1] Бернардский колледж, основан в 1889 г. в Нью-Йорке, входит в состав Колумбийского университета, носит имя Генри Бернарда (1811—1900), видного деятеля в области народного образования, первого верховного комиссара просвещения США (1867— 1870).
Bethesda
	[m1] Бетесда. Пригород Вашингтона, где находится военно-морской госпиталь и национальный онкологический институт. Его библейское название означает «дом милосердия».
Betsy Ross House
	[m1] дом Бетси Росс (в Филадельфии). Бетси Росс (Betsy Ross, 1752—1836), из семьи потомственных изготовителей флагов считается автором американского флага, хотя документально это не подтверждено.
{The} Beverly Hills
	[m1] Беверли-Хиллз (фешенебельный район Лос-Анджелеса). Беверли-Хиллз, городок, где на холмистых улицах-аллеях в тихих изысканных особняках живут кинозвезды, телесветила и миллионеры другого профиля. Это оазис на 35 тыс. жителей, окруженный шумным урбанистским чудищем Лос-Анджелеса.
	[m1] Оттопонимические образования: "the Beverly Hills", the Beverly Wilshire" (названия фешенебельных отелей в Лос-Анджелесе).
Bickfords
	[m1] «Бикфорд» (ресторанная фирма). В этих небольших кафе, где нет столов и посетители сидят за стойкой, выбор блюд крайне прост. Название «Бикфорд» можно встретить по всей стране, только в Манхаттане их примерно полсотни.
Birmingham
	[m1] Название крупнейшего города в штате Алабама.
Birthplace of Jazz
	[m1] «родина джаза» (Новый Орлеан).
Blizzards
	[m1] [b]1)[/b] прозвище жителей штата Южная Дакота
	[m1] [b]2)[/b] одно из прозвищ техасцев с явно негативной оценкой.
Blue Ridge Country
	[m1] «страна Голубых гор» южные отроги Аппалачских гор
Bluegrass Country
	[m1] «край голубой травы» штат Кентукки
BMT
Brooklyn-Manhattan {(ВМТ)}
	[m1] «Бруклин-Манхаттан» (линия метро в Нью-Йорке).
Boise
	[m1] Название административного центра штата Айдахо. Хотя обычно оно произносится как \['boizi\] и рифмуется с английским словом "[i]noisy[/i]", по мнению лингвистов, оно должно рифмоваться с фразой "[i]boy say[/i]". В словаре Уэбстера звук \[z\] был исправлен на \[s\], вместо безударного "zay" рекомендуется произносить "see".
Boonesborough
	[m1] Бунсборо, городок в штате Кентукки, основанный одним из пионеров освоения Запада Даниелем Буном.
Boston
	[m1] Название города, которое иногда в устах бостонцев звучит как \['ba:stan\], даже жителями Новой Англии воспринимается как аффектированное, а по мере продвижения на запад произношение первого гласного становится все более широким, доходя до \[o:\].
boston
	[m1] [b]1)[/b] вальс-бостон (по г. Бостону^ штат Массачусетс);
	[m1] [b]2)[/b] бостон (разновидность карточной игры по г. Бостону, штат Массачусетс).
Boston Brahmins
	[m1] «бостонские брамины» (представители старейших и знатнейших бостонских фамилий, олицетворяющих просвещенность и утонченность манер и вкусов);
Boston Culture
	[m1] «Бостонская культура»;
Boston Financial Group
	[m1] бостонская финансовая группа (объединение монополистов);
Boston High Society
	[m1] бостонское высшее общество;
Boston Massacre
	[m1] «Бостонское кровопролитие»;
Boston Pops
	[m1] Бостонский оркестр популярной (легкой) музыки;
Boston Public Library
	[m1] Бостонская публичная библиотека (одна из лучших в США). Расположенная на площади Копли (Copley Square), названной по имени крупнейшего американского художника колониального периода Джона Копли, эта библиотека примечательна собранием не только книг и рукописей, но и настенной живописью другого известного американского художника Джона Сарджента.
Boston Symphony Orchestra
	[m1] Бостонский симфонический оркестр;
Boston Tea Party
	[m1] ист. «Бостонское чаепитие».
	[m1] [*]A raid on three British ships in Boston Harbor (December 16, 1773) in which a body of 50 men, disguised more or less as Indians, threw the contents of several hundred chests of tea into the harbor as a protest against British taxes on tea and against the monopoly granted the East India Company. The incident marked the rising influence of the radical wing in the colonies and helped initiate the open break between Great Britain and the American colonists.
	[m1] Parliament's reply to the destruction of the tea was a series of "Intolerable Acts", including closing of the port of Boston until the tea was paid for. The rest of the colonies rallied to the aid of Boston and brought the American Revolution a step nearer.[/*]
Boston University
	[m1] Бостонский университет (в отличие от Гарвардского находится в самом Бостоне). Boston University emphasizes the humanities. BU's active social scene is as enticing as its high-caliber academic qualities.
Bostoner
Portlander
Pitts-burgher
Marylander
Main Streeter
	[m1] житель провинциального городка, обычно Среднего Запада, от [i]Main Street[/i] — традиционное название главной улицы таких городков;
Bourbon Street
	[m1] Бёрбон-стрит, улица Бурбонов (в Новом Орлеане). Главная улица французской части Нового Орлеана. Для многих туристов вечерний Новый Орлеан — это Бёрбон-стрит, которую иногда сравнивают с парижским Монмартром; «для новоорлеанцев ассоциируется с представлением о веселом времяпрепровождении, кутежах, игре в карты и т.д.».
Bowie
	[m1] В Аризоне и в Техасе топоним произносится как \['bu:i:\], хотя сам полковник Боуи (Bowie), участник обороны Аламо, именем которого названы многочисленные населенные пункты на Юго-Западе США, произносил свою фамилию как \['Ьэш\], рифмуя ее со словом "showy". В настоящее время долгий \[и:\] сохраняется в топониме повсеместно на Юге, вплоть до штата Мэриленд.
Bowling Green
	[m1] Боулинг-грин (парк в Нью-Йорке), букв, «дужайка для игры в кегли». Это небольшой парк треугольной формы в нижней части Манхаттана, во времена голландских колонистов здесь находилось место для торгов. Англичане превратили его в парк. Сейчас это старейший парк в Нью-Йорке.
Boys' Town
	[m1] Бойс-Таун, «мальчишечий город», известный сиротский приют для мальчиков в окрестностях Омахи, штат Небраска.
Breed's Hill
	[m1] Бридс-Хилл (возвышенность в Бостоне).
Brentano's
	[m1] «Брентано» книжный магазин в Нью-Йорке.
Broadway
	[m1] Бродвей (улица в Нью-Йорке, где расположены театры, увеселительные заведения и т. п.); перен. театральный Нью-Йорк, театральная жизнь;
	[m1] [p]adj.[/p] броский, яркий, кричащий, безвкусный. Производные: Broadwayite — бродвеец, завсегдатай Бродвея. Старейшая улица Манхаттана. В колониальный период — дорога, соединявшая голландское поселение в южной части Манхаттана с его северной частью и материком. Одна из лучших дорог того времени, она носила голландское название the Bredeweg, ставшее английским Broadway. Поскольку до сих пор Бродвей переходит в дорогу, ведущую на север до столицы штата г. Олбани, эту основную магистраль Нью-Йорка иногда называют «самой длинной улицей в мире» (длиной в 150 миль). В центральной части Манхаттана, в районе площади Таймс-сквер на Бродвее и близлежащих улицах сосредоточены основные нью-йоркские театры, магазины сувениров, кафе, рестораны и т.п. Залитую неоновым светом улицу в районе Таймс-сквер называют the Great White Way —«Большой Млечный путь». Это название ассоциируется с яркой иллюминацией района театров, варьете, игровых автоматов и т. п., хотя этимологически восходит к необычайно сильному снегопаду в декабре 1901 г., послужившему причиной для заметки о заснеженном Бродвее под заголовком "The Great White Way".
Brookline
	[m1] Бруклайн (пригород Бостона). Прежнее название Muddy River — Грязная река. Расположен примерно в трех милях к юго-западу от Бостона.
Brooklyn
	[m1] Бруклин (район Нью-Йорка). Самый большой и наиболее густонаселенный район к юго-западу от Манхаттана, на западной оконечности Лонг-Айленда. Известен как [i]bedroom of New York[/i] — «спальня Нью-Йорка». Производные: [i]Brooklynite[/i] — бруклинец, житель Бруклина; [i]Brooklynese[/i] — бруклинский диалект.
Brooklyn Bridge
	[m1] Бруклинский мост (в Нью-Йорке). Висячий мост через Ист-Ривер, соединяющий Манхаттан с Бруклином. Построен в 1867—1884 гг., его строительство стоило жизни нескольким рабочим, вошел в историю как место совершения самоубийств (высота моста в его центральной части около 45 м).
Brown University
	[m1] Университет Брауна в городе Провиденс ([i]Providence[/i]), штат Род-Айленд, основан баптистами в 1764 г. Название «Браунский» получил в 1804 г. по имени торговца Николаса Брауна (Nicholas Brown), внесшего наибольшие пожертвования в его фонд;
Bryn Mawr College
	[m1] колледж Брин Mop в городе того же названия, штат Пенсильвания, основан в 1880 г.
Buckeye Country
	[m1] «край каштанов» (штат Огайо);
Buckingham
	[m1] В Англии стандартным произношением является \['bAkirpm\], буква h не читается, и слово имеет одно ударение. Топоним, перенесенный в штат Виргиния, сохраняет в произношении звук \[h\], и окончание "ham" произносится отчетливо как \[haemj.
Bunker Hill
	[m1] Банкер-Хилл (название высоты, ныне входящей в городскую черту города Бостона, где в 1775 г. произошло сражение между североамериканскими повстанцами и английскими регулярными войсками).
Butte
	[m1] Название известного горнорудного центра в штате Монтана. Произносится как сокращение от слова [i]beauty: beaut[/i]
Cairo
	[m1] Город в штате Иллинойс. Сохраняет произношение столицы Египта. Но в названии города [i]Little Cairo[/i], расположенного у впадения р. Огайо в р. Миссисипи, топоним произносится \['кеэгэи\].
Cal.
Calif.
	[m1] California
California
	[m1] Калифорния. Народная этимология объясняет название тем, что испанские католические миссионеры, вступившие на территорию Калифорнии в 1769 г., назвали ее «жаркой, как печь» — "[i]calor de forni[/i]";
Cambridge
	[m1] Кеймбридж, пригород Бостона, отделен от города рекой Чарльз и практически сливается с Бостоном. Здесь находятся Гарвардский университет, Массачусетский технологический институт и Радклиффский колледж (с 1894 г. он входит в состав Гарвардского университета).
	[m1] Кембридж, штат Массачусетс, пригород Бостона, где жил Генри Лонгфелло, местонахождение Массачусетского технологического института ([i]Massachusetts Institute of Technology — M.I.T.[/i]), крупнейшего технического высшего учебного заведения США.
Camden
	[m1] Камден. Название этого города в штате Нью-Джерси связано с именем национального поэта США Уолта Уитмена.
Camp David
	[m1] Кэмп-Дэвид, загородная резиденция президента США. Находится в центральной части штата Мэриленд, в Кэтоктинских горах, в 65 милях, в 30 минутах пути на вертолете от Белого дома. Франклин Д. Рузвельт называл его Шангри-Ла (Shangri-La). Президент Эйзенхауэр назвал его Кэмп-Дэвид по имени своего внука.
Canal Street
	[m1] Канал-стрит (в Новом Орлеане). Эта широкая магистраль отделяет французский квартал ([i]the Vieux Carre[/i]) от остальной части города. Здесь находится основной торговый район с большими универмагами, отелями и лучшими кинотеатрами. (В то же время в Нью-Йорке улица под этим названием в нижней части Манхаттана — одна из центральных в районе трущоб и нищеты).
Cape Canaveral
	[m1] (одно время именовавшийся [b]Саре Kennedy[/b]) — мыс Канаверал — место запуска космических кораблей (штат Флорида);
Cape Cod
	[m1] \[keip kod\] Кейп-Код, полуостров в штате Массачусетс. Курортная зона вблизи Бостона, славится своими песчаными пляжами и клюквой, собираемой с залитых водой клюквенных плантаций ([i]cranberry bogs[/i]).
	[m1] Производные: [c]Cape-Codders (Codders)[/c] — жители или отдыхающие на полуострове Кейп-Код. [c]Cape Cod cranberries[/c] — клюква с полуострова Кейп-Код.
	[m1] Кейп-Код, курорт в Новой Англии. Жителей полуострова называют Cape Codders. Cape Cod известен как основной поставщик клюквы: Cape Cod cranberries. ("Much of Massachusetts' million-barrel-a-year crop comes from Cape Cod".)
	[m1] Для американцев слово [i]the Cape[/i] — мыс (с большой буквы и с определенным артиклем без упоминания собственного названия мыса) имеет только одно значение — 'мыс Кейп-Код', что свидетельствует о безусловной актуальности этого объекта и его названия в массовом обыденном сознании. В то же время жителей этого мыса [i]Cape-Codders[/i] часто называют просто [i]Codders[/i].
Codders
Cape Codders
	[m1] жители полуострова Кейп-Код.
Capital of the West
	[m1] «столица Запада» (Денвер).
Maple-Sugar Center
Capital of the World
	[m1] «столица кленового сахара» (Сент-Джонсбери в штате Вермонт).
Carnegie Hall
	[m1] Карнеги-холл (концертный зал в Нью-Йорке), принадлежит Нью-Йоркскому филармоническому симфоническому обществу. Здесь часто выступают оперный коллектив города Нью-Йорка и Американский симфонический оркестр. Назван по имени промышленника XIX в. Эндрю Карнеги, нажившего огромные богатства на жестокой эксплуатации рабочих сталелитейной промышленности и занимавшегося филантропической деятельностью.
Carnegie Institute
	[m1] Институт Карнеги, культурный центр в Питтсбурге, включает музей естественной истории, художественный музей и библиотеку.
Carolina
	[m1] по имени короля Англии Карла I (лат. Carolus), который пожаловал патент на колонию в 1629 г. сэру Роберту Хиту. В 1662 г. носила название [i]Carolana[/i];
Carpenters Hall
	[m1] Карпентерс-холл, «Зал плотников» (в Филадельфии). Здание в Филадельфии на улице Каштанов, дом 320 (320, Chestnut Street), где в 1774 г. проходили заседания Первого Континентального конгресса и было положено начало созданию США Зщние принадлежало гильдии плотников.
Catskill Mountains
	[m1] место отдыха жителей города Нью-Йорка;
CBS Building
	[m1] здание радиовещательной компании «Си-Би-Эс» (небоскреб в Нью-Йорке) на 52-стрит у авеню Америк. Это темно-серый монолит, в котором размещается штаб-квартира компании «Коламбиа брод-кастинг систем» (Columbia Broadcasting System).
Central Park
	[m1] Центральный парк (в Нью-Йорке). Расположен в северной части Манхаттана, между 59-й и 110-й улицами и между Пятой авеню и Сентрал-Парк-Уэст (Восьмой авеню); 2,5 мили длиной и пол-мили шириной. В нем имеются: зоологический уголок ([i]zoo corner[/i], отсюда название пьесы Олби "It Happened at the Zoo", озеро, карусели; аллеи для верховой езды; аллеи для велосипедистов; аллея для гулянья, украшенная скульптурами ([i]Mall[/i]), где в летнее Бремя проводятся концерты духовых оркестров; и театр Delacorte, где ставятся пьесы Шекспира. В дневное время Центральный парк — это любимое место отдыха жителей прилегающих нью-йоркских кварталов, в ночное время он превращается в арену вооруженного бандитизма, против которого бессильна нью-йоркская полиция.
Central Park West
	[m1] Сентрал-Парк-Уэст (авеню в Нью-Йорке). Это название носит Восьмая авеню в верхней части Манхаттана (севернее 59-стрит, где она проходит вдоль Центрального Парка, с западной его стороны.
Charlotte
	[m1] Широко распространенный топоним на Атлантическом побережье США В штатах Флорида, Северная Каролина, Виргиния и в англоговорящих районах Канады ударение ставится обычно на первом слоге. В Мичигане и Вермонте ударным является последний слог \[ja:r'lot\], возможно, под влиянием произношения франкоговорящих канадцев.
	[m1] Шарлотт, город в штате Северная Каролина, где в 70-х гг. нашего столетия состоялось позорное судилище над борцами за гражданские права, «шарлоттской тройкой» (Charlotte Three).
Charter Oak City
	[m1] город «дуба хартии» (о Хартфорде, административном центре штата Коннектикут, где по преданию в колониальный период местные жители прятали свой свод законов в дупле огромного дуба, когда английский губернатор Новой Англии пытался захватить и уничтожить эту незаконную «хартию»).
Chase Manhattan Bank Building
	[m1] Чейз Манхаттан банк (небоскреб в Нью-Йорке). Находится в нижней, деловой части Манхаттана, на площади Чейз Манхаттан плаза. Этот 60-этажный облицованный алюминием небоскреб по замыслу его создателей должен служить витриной финансового района Нью-Йорка, где все свидетельствует о роскоши — от замкнутого двора до апартаментов президента банка Дэвида Рокфеллера,
Chasen's
	[m1] «Чейсен» ресторан в Лос-Анджелесе.
Chautauqua
	[m1] Название курортной местности в штате Нью-Йорк. Первый диграф аи и последняя буква а произносятся как нейтральный звук \[э\].
Chemical Capital of the World
	[m1] «столица химической промышленности» (город Уилмингтон, штат Делавэр).
Cherokee Strip
	[m1] «черокский выступ (клин)». Полоска земли шириной примерно в три мили (ок. 5 км), Проходившая по территории нынешнего штата Канзас и позволявшая индейцам чероки выходить с их Индейской территории в Оклахоме на запад для охоты на бизонов.
	[m1] перен. последние ряды в Палате представителей Конгресса США, занимаемые членами партии большинства, которые, не умещаясь на своей стороне (справа или слева от прохода), занимают пустующие задние кресла на стороне партии меньшинства.
Chevy Chase
	[m1] Название пригорода г. Вашингтона. [i]Chevy[/i] рифмуется со словом "[i]heavy[/i]". Пригород Вашингтона, получивший название по английской балладе XV в. о битве англичан против шотландцев.
Cheyenne
	[m1] Название административного центра штата Вайоминг. Рифмуется с названием популярной танцевальной мелодии "Shy Ann".
Chi.
	[m1] Chicago
Chicago
	[m1] Название города, которое англичане иногда произносят как \[tjVka:g3U\], что считается в США грубым искажением.
Chicago of the South
	[m1] «Чикаго Юга» (о Хьюстоне, быстрорастущем центре аэрокосмической промышленности, в штате Техас).
Chickadee
	[m1] черноголовая синица (символизирует штат Массачусетс). Any of the several north American titmice, especially black-capped chickadee, having the throat and top of the head black.
Chinatown
	[m1] «Китайский город». Наиболее известны китайские районы в Нью-Йорке и Сан-Франциско. В Нью-Йорке — это несколько извилистых улиц, ограниченных улицами Парк-Роу, Бауэри, Канал-стрит и Сентер-стрит в нижней части Манхаттана (нижний Ист-Сайд). Ярко раскрашенные магазинчики сувениров, рестораны с китайской кухней, телефонные будки в форме пагод — всё это привлекает десятки тысяч туристов, особенно во время празднования Нового года по китайскому календарю (как правило в феврале). Китайский район в Сан-Франциско расположен в нескольких кварталах к северу от Юнион-сквер, вдоль Грант-авеню. Вокруг восточных магазинчиков и ресторанов ютится большинство из 65000 китайцев, проживающих в Сан-Франциско.
Chinook
	[m1] Прозвище жителей штата Вашингтон. Звук \[tj\] как в слове "[i]chin[/i]", и "[i]nook[/i]" рифмуется с "[i]cook[/i]".
Chock Full O'Nuts
	[m1] «Полный орехов» (ресторанная фирма). Странное название объясняется тем, что сначала это были магазинчики по продаже орехов. Сейчас от них не осталось и следа. Название [i]Chock Full O'Nuts[/i] ассоциируется не с орехами, а с быстротой обслуживания. Меню крайне ограничено, в основном это сосиски ([i]hot dogs[/i]) и расфасованные в пакеты сэндвичи,
Chrysler Building
	[m1] Крайслер-билдинг (небоскреб в Нью-Йорке), находится на углу Лексингтон-авеню и 42-стрит. В 50-е гг. это был второй по величине небоскреб в США (после Эмпайр стейт билдинг), увенчан шпилем и облицован нержавеющей сталью.
Church of the Transfiguration
	[m1] церковь Преображения, известна под названием [i]Little Church around the Corner[/i] — «маленькая церковь за углом» (в Нью-Йорке). На восточной окраине 29-стрит.
Churchill Downs
	[m1] Черчилл-Даунс, штат Кентукки, место, где проводятся скачки трехлеток (Derby).
Cincinnati
	[m1] Название города в штате Огайо. Местные жители произносят окончание как natty \['naeti\], вариант с долгим \[а:\] типа "[i]nah-tee[/i]" не употребляется, но в кругу малообразованных и недостаточно культурных людей довольно часто можно слышать "[i]nattah[/i]" \['naeta:\].
Cincinnatus
	[m1] Название города в штате Нью-Йорк. Местные жители произносят название как "\[sin-sin-nay'tus\]".
City Hall
	[m1] Сити-холл (здание муниципалитета Нью-Йорка). Находится у пересечения Бродвея и улицы Парк-Роу в небольшом парке, носящем название Сити-холл парк. Перед зданием муниципалитета установлен памятник Натану Хейлу, герою Войны за независимость.
City of Benjamin Franklin
	[m1] «город Бенджамина Франклина» (Филадельфия).
City of Magnificent Distances
	[m1] «город великолепных просторов» (Вашингтон).
City of Painted Window Screens
	[m1] «город разрисованных окон» (Балтимор).
City of Tomorrow
	[m1] «город будущего» (Оклахома-Сити).
City of White-marble Steps
	[m1] «город беломраморных стуценей» (Балтимор).
Civic Auditorium
	[m1] Общественная аудитория (здание в Питтсбурге). Одно из крупнейших зданий в Питтсбурге, с раздвигающимся куполом.
Cleveland Museum of Art
	[m1] Кливлендский художественный музей, один из крупнейших музеев США с богатейшей коллекцией произведений восточного искусства.
Cody
	[m1] Коди, городок в штате Вайоминг, где находится Галерея западного искусства Уитни (Whitney Gallery of Western Art).
Coliseum
New York Coliseum
	[m1] (Нью-Йоркский) Колизей (выставочный зал), расположен на площади Колумба. Это крупнейший зал для проведения съездов и выставок. К нему примыкает 20-этажный административный корпус. Носит название амфитеатра в Древнем Риме.
Colo.
	[m1] Colorado
Colorado
	[m1] (исп. «цветная страна») Название штата. Железнодорожники часто произносят [i]rad[/i] как [i]rayd[/i] \[kolareidu\], иногда можно слышать \[raed\]. "[i]Rah[/i]" является наиболее распространенным вариантом и считается общепринятым.
	[m1] [b]The Colorado[/b]
	[m1] [c dimgray]the Colorado River Compact[/c]
	[m1] Соглашение о гидроэнергетическом комплексе на р. Колорадо);
Colorado Springs
	[m1] Колорадо-Спрингс, курорт, место проведения спортивных соревнований в штате Колорадо.
	[m1] Колорадо-Спрингс, штат Колорадо, — где находится военно-воздушная академия США — United States Air Force Academy,
Columbia {(district of)}
	[m1] получила название в 1791 г. в честь Колумба;
Delaware
	[m1] от имени лорда De La Warr (губернатора Виргинии в начале XVII в.);
Georgia
	[m1] в честь английского короля Георга II;
Columbia University
	[m1] Колумбийский университет в городе Нью-Йорке, основан в 1754 г. под названием Королевский колледж ([i]King's College[/i]). После Войны за независимость, в 1784 г. получил название Колумбийского колледжа ([i]Columbia College[/i]), а затем университета.
Columbus Avenue
	[m1] авеню Колумба (в Нью-Йорке). Название Девятой авеню в верхней части Манхаттана, севернее 59-стрит и Коламбус-сёркл (площади Колумба).
Columbus Circle
	[m1] Коламбус-сёркл, площадь Колумба (в Нью-Йорке). Находится у юго-западного входа в Центральный парк, на пересечении Бродвея и 59-стрит. Официальный географический центр Нью-Йорка, откуда ведется отсчет миль и в визовом режиме (виза "New York City only" означает радиус в 25 миль от площади Колумба). На площади, носящей имя Христофора Колумба, установлен памятник в его честь.
Commonwealth Avenue
	[m1] Коммонуэлс-авеню. Одна из главных артерий аристократического района Бэк-Бэй в г. Бостоне. Проходит параллельно Бикон-стрит. Улица озеленена, что не типично для улиц американских больших городов.
Concord
	[m1] Конкорд, город в штате Массачусетс, где произошла первая перестрелка североамериканских повстанцев с королевскими войсками. Топоним встречается повсеместно в США. В штатах Массачусетс и Нью-Хампшир произносится подобно слову [i]conquered[/i]. Но в Северной Каролине носовой \[д\] обычно заменяется на \[n\]: con'cord.
	[m1] [*]Город, где жили Ральф Эмерсон, Генри Торо, писатели-трансценденталисты, члены так называемой «конкордской группы».
	[m1] Город, где произошло второе столкновение между американскими повстанцами и английскими войсками 19 апреля 1775 г. Входит в состав сочетаний: [i]Concord grape[/i] — виноград Конкорд (сорт винограда); [i]Concord group[/i] — конкордская группа (писателей).[/*]
Concord Group
	[m1] конкордская группа (писателей в XIX в.).
	[m1] [*]The term applied to a loosely associated number of writers and other intellectuals who at one time or another lived at Concord, Mass., during the period familiarly known as "the flowering of New England". Among them were Ralph Waldo Emerson, Henry David Thoreau, William Ellery Channing, Amos Bronson Alcott, and Nathaniel Hawthorne.[/*]
Coney Island
	[m1] Кони-Айленд, остров в пригороде Нью-Йорка, славящийся пляжем и аттракционами;
Congregationalists
	[m1] конгрегационалисты (приверженцы кальвинизма, главным образом в англоязычных странах {первоначально — радикальные пуритане; то же, что индепенденты). Главное отличие от пресвитериан — полная автономность церковных общин).
	[m1] [*]Adherents of a form of church government in which each congregation or local church acts as an independent, self-governing body. Brought to America on the "Mayflower" in 1620, the doctrine holds that each local Protestant church is free to control its own affairs. In the 17th century Congregationalism was practically a state religion in New England. Congregationalists founded Harvard, Yale, Williams, Amherst and many other colleges. Church membership increased following the Great Awakening (1734-1744) in which Jonathan Edwards was the leading figure. In 1931 the Congregationalists merged with the Christian Church to form the General Council of the Congregational and Christian Churches of the U.S. The combined churches have over 2,000,000 members.[/*]
Conn.
	[m1] Connecticut
Connecticut
	[m1] от индейского Quonecktacut — «река сосен»
Idaho
	[m1] Eda hoe — «свет на горе»
Constitution Hall
	[m1] Конститьюшн-холл, название зала в Вашингтоне. (Входит как составная часть в штаб-квартиру ультра-реакционной организации «Дочери американской революции» — [i]the Daughters of American Revolution[/i].) Зал на 4000 мест используется для лекций И концертов, в том числе для ежегодных выступлений национальных симфонических оркестров.
Copp's Hill
	[m1] Коппс-Хилл (возвышенность в Бостоне).
Corn Country
	[m1] «кукурузный край» (центральная часть Среднего Запада);
Cornell University
	[m1] Корнелльский университет в городе Итака (Ithaca), штат Нью-Йорк. Основан в 1865 г., назван по имени финансиста Эзры Корнелля (Ezra Cornell), пожертвовавшего университету значительные денежные средствами обширные земельные угодья.
Corpus Christi
	[m1] Название порта в Texace. Christy рифмуется со словом "misty".
Cow Palace
	[m1] «коровий дворец» (здание в Сан-Франциско). Место проведения съездов, конференций, спортивных соревнований и выставок скота.
Crossroads of the Continent
	[m1] «перекресток континента» (о Чикаго).
Cumberland
	[m1] Камберленд, поселок в штате Мэриленд, где брала начало Cumberland Road—Камберлендская дорога, сыгравшая большую роль в освоении заап-палачских земель.
Cumberland Road
	[m1] Камберлендская дорога. Первая в США дорога, построенная на федеральные средства (отсюда ее другое название — Национальная дорога ([i]National Road[/i]). Первый ее участок, от г. Камберленда в штате Мэриленд до Уилинга (Wheeling) на р. Огайо, штат Западная Виргиния, был закончен к 1818 г. Затем дорога прошла через Иллинойс и далее на запад, вплоть до Сент-Луиса на р. Миссисипи. Была основным путем передвижения переселенцев на запад и северо-запад.
Cyclorama
	[m1] «Циклорама», диорама изображающая битву за Атланту (во время гражданской войны) в 1864 г. Находится в парке Гранта в окрестностях Атланты (штат Джорджия).
D. C.
	[m1] District of Columbia
Dakotas
	[m1] на языке индейцев сиу — «союз»
Dalton
	[m1] Долтон, городок в штате Массачусетс, где производится бумага для денежных знаков.
	[m1] [*]Town in Massachusetts (the equivalent of township in many other states) and unincorporated village in W Massachusetts, in Berkshire County: manufactures of paper for use in currency.[/*]
Daniel Boone Homestead
	[m1] дом-музей Даниеля Буна в штате Пенсильвания, в районе Бёрдсборо (Birdsboro). Дом одного из самых известных пионеров освоения американского Запада в конце XVIII — начале XIX вв.
Dartmouth College
	[m1] Дартмутский университет в городе Хановер (Hanover), штат Нью-Хампшир, получил статус колледжа в 1769 г., основан на базе миссионерской школы для детей индейцев.
Dayton
	[m1] Дейтон, штат Теннесси, где в 20-х гг. XX в. состоялся так называемый «обезьяний процесс» ([i]monkey trial[/i]) над учителем Скоупсом ([i]John Thomas Scopes[/i]), преподававшим эволюционную теорию Дарвина. По имени учителя этот процесс известен в США как [i]Scopes Trial[/i].
Deadwood
	[m1] Дедвуд, ковбойский город в штате Южная Дакота.
Deep Delta Country
	[m1] «дельта реки Миссисипи»;
High Sierra Country
	[m1] «край Сьерры» (хребты Сьерра-Невады);
Del.
	[m1] Delaware
Denver Art Museum
	[m1] Денверский художественный музей, содержит богатую коллекцию памятников искусства американских индейцев.
Des Moines
	[m1] Название административного центра штата Айова. Рифмуется со словом "coin". На железной дороге часто можно слышать ударение на первом слоге \['di:moin\], но это считается отклонением от нормы.
Desert Country
	[m1] «край пустынь» (пустынные районы между хребтами Тихоокеанского побережья и Скалистыми горами);
Desire Street
	[m1] улица Желания (в Новом Орлеане). Улица, получившая известность по пьесе Теннесси Уильямса "[i]A Streetcar Named Desire[/i]", где основной темой является крушение идеала хрупкой, беззащитной красоты. Улица Желания вовсе не является увеселительным местом, как предполагает ее название, которое происходит от французского имени собственного (!!!D6sir6e букв, означает «желанная»), а не от английского нарицательного существительного1.
Detroit
	[m1] Название города в штате Мичиган. Ударение падает на второй слог. Гласный в первом слоге близок к нейтральному.
Detroit Institute of Arts
	[m1] Детройтский институт искусств, один из богатейших художественных музеев США, где собраны работы итальянских, французских, голландских и фламандских мастеров.
Dighton
	[m1] Дайтон, городок в штате Массачусетс, вблизи которого находится «дайтонская скала» с выбитыми на ней надписями.
	[m1] [*]Town in SE Massachusetts, in Bristol County, near the Townton River: marketing point for agricultural products; formerly important for shipbuilding and fishing. Near it is the Digbton Rock, with an inscription formerly attributed to the Northmen, but now generally believed to be American Indian.[/*]
Dodge City
	[m1] Додж-Сити, ковбойская «столица» Юго-Запада (город в штате Канзас).
Doubleday
	[m1] «Даблдей» книжный магазин в Нью-Йорке.
Down Where the South Begins
	[m1] «там, где начинается Юг». Так как Виргиния является самым южным из Средне-Атлантических штатов, радиокомментаторы называют его высокопарно «там, где начинается Юг».
Dubuque
	[m1] Название города в штате Айова. Произносится как "[i]Duhbiuk[/i]".
Dulles International Airport
	[m1] международный аэропорт им. Даллеса (в Вашингтоне, в Шантийи). Здание аэровокзала построено по проекту известного американского архитектора Эро Сааринена (Saarinen Eero, 1910-1961).
Duluth
	[m1] Название города в штате Миннесота. Произносится как "[i]doo looth[/i]".
Durgin Park
	[m1] «Дёрджин-Парк» ресторан в Бостоне, расположенный в самом центре торгового района рядом с крупнейшей бостонской достопримечательностью, зданием Фэнь-юэл-холл,— это один из самых популярных ресторанов в Бостоне, где, сидя за длинными деревянными столами, посетители обычно заказывают его фирменное блюдо — ростбиф.
East Sidese
	[m1] разг. ист-сайдский жаргон. Протяшувшийся от Ист-Ривер почти до середины Манхаттана и от Бруклинского моста до 14-й улицы, этот район по традиции служил пристанищем для бедных иммигрантов, оседавших в Нью-Йорке за последнюю сотню лет, и в нем до сих пор сохраняются четко очерченные этнические кварталы, наиболее известный из них Чайнатаун («Китайский город»).
Egypt
	[m1] район штата Иллинойс;
El Dorado
	[m1] Название сказочной «золотой страны», прозвище штата Калифорния, название ряда населенных пунктов. Применительно к Калифорнии, сохраняется традиционное испанское произношение с \[а:\], но в Иллинойсе и Арканзасе топоним рифмуется с "hell-tornado".
El Paso
	[m1] Название города в штате Техас. Общепринятым является звук \[ае\]. Местные жители отмечают, что произношение "[i]pah[/i]" \[а:\] характерно только для тех, кто знаком с испанским языком, и воспринимается как отклонение от нормы. В Новой Англии, по свидетельству информантов, этот техасский топоним произносится как "[i]pay-so[/i]" \[peisou\], но в Техасе такое произношение воспринимается как чужеродное и вызывает улыбку.
Elfreth's Alley
	[m1] Элфрет-аллея считается старейшей улицей Америки, застроена в 1690 г. Эта узкая улица шириной всего в два метра занимает один квартал в Филадельфии.
Elm City
	[m1] «город вязов» (Нью-Хейвен, штат Коннектикут).
Embarcadero
	[m1] Эмбаркадеро (набережная в Сан-Франциско). Старейший тихоокеанский порт Сан-Франциско принимает пассажирские суда всего мира, особенно из стран Востока. Большинство из них швартуются к причалам вдоль Эмбаркадеро.
Embassy Row
	[m1] Эмбасси-Роу («Посольский ряд»), район Вашингтона. Район Массачусетс-авеню и прилегающих к ней улиц, где находится большинство посольств. Многие из них занимают фешенебельные особняки, построенные мультимиллионерами в конце XIX — начале XX вв.
Empire State Building
	[m1] Эмпайр стейт билдинг (небоскреб в Нью-Йорке). В течение 40 лет это 102-этажное здание, на углу Пятой авеню и 34-стрит было самым высоким зданием в мире. В последние годы оно уступило этот титул нью-йорскому зданию Центра международной торговли ([i]the World Trade Center[/i]) (ПО этажей), чикагскому небоскребу компании «Сире и Робак» ([i]Sears Building[/i]) и московской останкинской телевизионной башне, равной по высоте примерно 150-этажному зданию. Тем не менее в сознании многих американцев, которые ежегодно поднимаются на этот небоскреб, чтобы полюбоваться открывающейся оттуда панорамой города и его окрестностей на 80 миль вокруг, Эмпайр стейт билдинг остается «королем небоскребов».
Brook Farm
	[m1] Брукфарм, ферма Брук (в штате Массачусетс в районе гор Уэст-Роксбери (West Roxbury), основана в 1841 г.
	[m1] [*]Farm at West Roxbury (now in Boston), Mass., the scene of an experiment in agriculture and education by the "Brook Farm Association", of which the chief founders (1841) were George Ripley, George W. Curtis, and Charles A. Dana. Fourierism was introduced in 1844, the "Brook Farm Phalanx" was incorporated in 1845, and the organization was dissolved in 1847.[/*]
Eureka
	[m1] Название города в Калифорнии (от греческого «Эврика»). Произносится как Youreek-a.
Fair Park
	[m1] Ярмарочный парк в Далласе (Техас), славится своей осенней ярмаркой, на которую ежегодно собирается свыше трех млн посетителей. В остальное время года на двух его стадионах выступают футбольные и хоккейные команды.
Fall River
	[m1] Фолл-Ривер, город в штате Массачусетс.
	[m1] [*]City in SE Massachusetts, a county seat (with New Bedford) of Bristol County, on Mount Hope Bay, at the mouth of the Taunton River, ab. 45 mi. SW of Boston: manufactures of cotton textiles, plastics, and rubber. It is often called New England's "Little Portugal". The Portuguese make up more than half the population. The Portuguese — American section crowds around the Braga Bridge, named for a sailor of Portuguese descent who died at Pearl Harbor.[/*]
Famous Potatoes
	[m1] «знаменитый картофель». Картофель из штата Айдахо (Idaho Potatoes) славится по всей стране, и [i]famous potatoes[/i] всегда ассоциируется с этим штатом. "[i]Famous Potatoes[/i]" вынесено на номерные знаки автомашин, зарегистрированных в штате Айдахо.
Faneuil Hall
	[m1] Фэньюэл-холл (здание в Бостоне). Одно из наиболее значительных исторических достопримечательностей Бостона, это здание часто называют "[i]the Cradle of Liberty[/i]" — «колыбель свободы». Накануне Войны за независимость оно служило местом собраний патриотов.
Federal Hall National Memorial
	[m1] мемориал Федерального зала (в Нью-Йорке). На пересечении улиц Уолл-стрит и Нассау находился старый Федеральный зал, где в 1789 г., когда Нью-Йорк был столицей США, Джордж Вашингтон дал присягу в качестве первого президента США
Fenway Park
	[m1] Фенуэй-парк (стадион в Бостоне). Носит название известного бостонского района Фенуэй. На стадионе выступают профессиональные команды: футбольная "Boston Patriots" — «Бостонские патриоты» и бейсбольная "Red Sox" «Красные носки».— Sox— нарочито искаженное написание слова [i]socks[/i] в рекламных целях.
	[m1] Ср. также: nite = night, hi = high (hi-heeled shoes).
Fifth Avenue
	[m1] Пятая авеню (в Нью-Йорке). Наиболее фешенебельный район Нью-Йорка. На Пятой авеню в центральной части Манхаттана находятся самые дорогие магазины и роскошные жилые дома. Пятая авеню стала символом богатства, элегантности и блеска.
First Avenue
	[m1] Первая авеню (в Нью-Йорке). Первая по счету авеню от Ист-Ривер, проходящая вдоль всего Манхаттана. В районе между 42-й и 48-й стрит на ней расположено здание штаб-квартиры ООН, поэтому Первую авеню иногда называют «Международной» ("International").
Fisherman's Wharf
	[m1] Фишерменс Уорф, один из наиболее известных районов Сан-Франциско. Находится к северу от Норт-Бич, на набережной вблизи от линии причалов Эмбаркадеро. В прошлом район заводов, складов и рыболовецких причалов, сейчас он славится ресторанами и закусочными, специализирующимися на рыбных блюдах.
Fitzgerald Expressway
	[m1] автострада Фицджеральда (в Бостоне). Названа в честь деда президента Джона Кеннеди по материнской линии, известного бостонского коммерсанта. Автострада подходит к городу с юго-запада, петлей огибает его центральный деловой район и уходит далее на север к Чарльстону.
Five Points
	[m1] ист. Файв-Пойнтс (трущобный район в Нью-Йорке), который находится в нижней части Манхаттана, на пересечении улиц Уорт, Бакстер и Парк-стрит и прежде был известен как район преступности и нищеты.
Fla.
	[m1] [ref]Florida[/ref]
Florida
	[m1] (исп. «цветущая») была так названа испанским мореплавателем Понсе де Леоном (в 1513 г.), пытавшимся отыскать мифический «источник молодости» ([i]Fountain of Youth[/i]). Название Флорида ([i]Florida[/i]) объясняется или тем, что она была открыта в день пасхи (по-испански пасха — [i]Pascua florida, Pascua flores[/i]), или из-за обилия цветов, которые там произрастали.
Fogg Museum of Art
	[m1] Музей изобразительных искусств Фогга (в Кеймбридже, пригороде Бостона), принадлежит Гарвадскому университету, является богатой коллекцией произведений искусства, начиная с доисторических времен до нашего времени.
Fond du Lac
	[m1] Название города в штате Висконсин (фр. букв. основание озера» —"[i]Foot of the Lake[/i]"), Обычно ударение падает на первый слог. Рифмуется с фразой "on a rack".
Ford Foundation Building
	[m1] здание фонда Форда (небоскреб в Нью-Йорке), находится в восточной части Манхаттана на 42-стрит, между Первой и Второй Авеню.
Forest City
	[m1] «лесной город» (Портленд, штат Мэн; Кливленд, штат Огайо; Саванна, штат Джорджия.
Forest Lawn
	[m1] Форест-лаун (кладбище в Лос-Анджелесе). Считается самым большим кладбищем в мире.
Fort Knox
	[m1] Форт-Нокс (штат Кентукки), в котором хранится золотой запас США.
Fort Raleigh
	[m1] Форт-Роли на острове Роанок в штате Северная Каролина. Построенный экспедицией, направленной из Англии сэром Вальтером Роли (Рейли) в 1585 г., этот форт был центром поселения до начала XVI в. Ныне это историческая достопримечательность.
Fort Sumter
	[m1] Форт-Самтер, штат Южная Каролина, бомбардировкой которого в апреле 1861 г. южане начали гражданскую войну в США
Fort Worth Art Museum
	[m1] Художественный музей Форт-Уэрта (в штате Техас). Экспонирует произведения искусства XX в., содержит работы Пикассо, Бена Шана и др.
Forty-niner
	[m1] участник «золотой лихорадки» 1849 года.
Fourteenth Street
	[m1] Четырнадцатая стрит (в Нью-Йорке). Считается границей между нижним ([i]downtown[/i]) и средним Манхаттаном ([i]midtown[/i]). Является центром рабочего района. Здесь находится здание [i]Labor Forum[/i], построенное еще в начале XX в., — место проведения собраний рабочих и профсоюзных организаций.
Foxboro
	[m1] Фоксборо, центр производства звукозаписывающей аппаратуры.
	[m1] [*]Also Foxborough. Town in Massachusetts (the equivalent of township in many other states) and unincorporated village in SE Massachusetts, in Norfolk County. It has manufactures of recording instruments.[/*]
Franklin Court
	[m1] двор Франклина (в Филадельфии). Хотя дом, где жил Бенджамин Франклин не сохранился, окружающие его постройки передают колорит Филадельфии тех времен.
Fraunces Tavern
	[m1] таверна Франсиса (историческая достопримечательность Нью-Йорка). Находится на пересечении Брод-стрит и Пёрл-стрит ([i]Pearl Street[/i]). Здесь генерал Вашингтон, намереваясь уйти в отставку после окончания Войны "за независимость, произнес свою знаменитую прощальную речь (Farewell Address).
Fresno
	[m1] Название города в Калифорнии рифмуется с "[i]sez no[/i]". По мнению информантов, слово должно было бы произноситься с глухим шипящим \[s\], но общепринятым является произношение с звонким \[z\].
Frisco
	[m1] San Francisco и его производные [c]Frisky[/c] (относящийся к Сан-Франциско в атрибутивном употреблении)
    [m3][*]Как свидетельствует американский лингвист А. Холт, находясь в Сан-Франциско, не следует произносить "Frisco". По мнению местных жителей, пользоваться в обиходе этим всем известным прозвищем, значит быть грубым, вульгарным, с претензией на фамильярность по отношению к чему-то сокровенному[/*]
Friscoite
	[m1] житель Сан-Франциско
Frontenac
	[m1] Название города в штате Канзас. Происходит от франкоязычного антропонима. Как и Fond du Lac рифмуется с фразой "[i]on a rack[/i]".
Fun City
	[m1] «город веселья» (ирон. о Нью-Йорке).
Ga.
	[m1] Georgia
Gateway Center
	[m1] Гейтуэй-центр (комплекс зданий в Питтсбурге), получил название от рекламных прозвищ Питтсбурга — [i]the Gate City of the West, the Gateway to the West[/i] — «Ворота Запада», и действительно в течение длительного времени служил воротами на Запад дли иммигрантов, пересекавших Аллеганские горы, которые считались границей между освоенной территорией .Вдоль Атлантического побережья и свободными землями далее к Западу.
Gem Stater
	[m1] житель «штата-самоцвета» (от официального прозвища штата Айдахо — [i]Gem State[/i]).
General Post Office
	[m1] главный почтамт (в Нью-Йорке). Огромное здание между Восьмой и Девятой авеню и 31- и 33-стрит. Крупнейший сортировочный почтовый узел в США.
George Washington Bridge
	[m1] мост Джорджа Вашингтона (в Нью-Йорке). Висячий мост для автомобильного движения через р. Гудзон, соединяющий Нью-Йорк с городом Форт-Ли (Fort Lee) в штате Нью-Джерси. Построен в 1931 г., считается вторым по длине пролета (свыше 1.100 м.).
Georgetown
	[m1] Джорджтаун (район Вашингтона). Район старинных особняков (начала XIX в), узких тенистых улиц, дорогих магазинов, баров и дискотек. Местожительство крупных правительственных чиновников.
Gettysburg
	[m1] Геттисберг, поселок в штате Виргиния (названный по имени города в Германии), где 1—3 июля 1863 г. произошло решающее сражение, закончившееся победой северян. На открытии кладбища павших в сражении президент Авраам Линкольн произнес свою знаменитую геттисбергскую речь ([i]Gettysburg Address[/i]). Употребление топонима Gettysburg в сочетании с [i]Address[/i] известно каждому американскому школьнику и входит в «культурный фонд» американца, причем ассоциируется не столько с этим поселком (не всякий помнит, в каком он штате), а с линкольновским определением демократии как "[i]government of the people, by the people, for the people[/i]" («правительство народа, из народа, для народа»). Исторически это понятие складывалось следующим образом:
Gettysburg Address
	[m1] геттисбергская речь Линкольна;
Gettysburg Battle
	[m1] битва при Геттисберге во время гражданской войны в США;
Gettysburg Memorial Cemetery opening ceremony
	[m1] открытие мемориального кладбища в Геттисберге;
Gimbel's
	[m1] «Гимоелс». Один из старейших магазинов. Привлекает покупателей так называемой «распродажей» ([i]sale[/i]) в своих подвалах. Девиз магазина — «Никто не продает дешевле Гимбелса» ("[i]Nobody but Nobody Undersells Gimbels[/i]").
Gloucester
	[m1] Глостер, город в штате Массачусетс.
	[m1] [*]City in NE Massachusetts, in Essex County, on the peninsula of Cape Ann; important center for fishing and fish packing. Settled in 1623, it has been a leading fishing port for several hundred years. It is also a favorite resort of artists, and is the seat of summer art schools and a school of the theater.[/*]
Golden Coast
	[m1] район в штате Луизиана;
Golden Semi-Circle
	[m1] Золотое полукольцо (автострада в предместьях Бостона). Известна также как Route 128 (маршрут 128), эта автострада полукольцом опоясывает Бостон. Вдоль нее расположены научно-исследовательские лаборатории и предприятия электронной и ракетно-космической промышленности, которые вместе с 52-мя колледжами и университетами делают район Бостона одним из крупнейших научно-исследовательских центров страны.
Gramercy Park
	[m1] Греймерси-парк (в Нью-Йорке). Осколок «старого Нью-Йорка», этот небольшой парк на Лексингтон-авеню и 21-стрит отличается тем, что только жильцы окружающих парк старинных добротных домов имеют право входа в него. У каждого из них имеются ключи от высоких железных ворот, ведущих в этот парк.
Grand Central Terminal
	[m1] Большой центральный вокзал (в Нью-Йорке). Число пассажиров, проходящих ежегодно через этот вокзал, превышает численность населения Соединенных Штатов.
Grand Dame of the Delta
	[m1] «гранд-дама дельты» (Новый Орлеан).
Grauman's Chinese Theater
	[m1] кинотеатр «Грауман» (в Лос-Анджелесе). Здание кинотеатра выполнено в китайском стиле (отсюда его название «китайский»), является центром Голливуда и славится тем, что подходы к нему устланы плитами с отпечатками ног и рук кинозвезд вместе с их автографами.
Green Mountain City
	[m1] «город Зеленых гор» (Монтпилиер, административный центр штата Вермонт, «штата Зеленых гор»).
Greenwich
	[m1] Распространенный в США топоним. В Англии общепринятым является \['grinic^\]. Американский вариант \['grinitj\] и даже его британский аналог все еще встречаются в северной части штата Нью-Йорк и штате Нью-Джерси, но в городе Гринвич в штате Коннектикут так называемые «лучшие люди города» не смогли приостановить тенденцию произносить название так, как оно пишется \['grimwitj\]. В городе Нью-Йорке название района [c]Greenwich Village[/c] обычно произносится как \['grinitj\].
Greenwich Village
	[m1] Гринич-Виллидж (район Манхаттана). Считается районом богемы, где живут художники, писатели, поэты. Протянувшийся от Западной Хьюстон-стрит до 14-стрит в западной части Манхаттана и от реки Гудзон до Бродвея, этот район был в свое время фешенебельным, и до сих пор там сохранилось много старинных добротных зданий. «Богемный» характер района Гринич-Виллидж определяется скорее традицией, чем современным составом его населения: сейчас здесь преобладают служащие различных .компаний.
Gretna
	[m1] Гретна, штат Луизиана, пригород Нового Орлеана, известен как родина джаза.
Greyhound Bus Terminal
	[m1] автовокзал компании «Грейхаунд». Крупнейшая в США автокомпания стала синонимом междугородных пассажирских автоперевозок.
Gulf City
	[m1] «город у Мексиканского залива» (Новый Орлеан).
Gulf Coast Country
	[m1] «побережье Мексиканского залива»;
Hannibal
	[m1] Ганнибал, город в штате Миссури, на берегу р. Миссисипи, где провел детские годы известный американский писатель Марк Твен. Назван по имени карфагенского полководца Ганнибала.
Hanson
	[m1] Хансон (центр плантаций клюквы).
	[m1] [*]Town in SE Massachusetts, in Plymouth County, in a cranberry-producing area. It is a residential community.[/*]
Harlem
	[m1] Гарлем (район Манхаттана). Наиболее известное (хотя и не самое большое) негритянское гетто в Нью-Йорке. Фактически, Гарлем включает три этнических района: негритянский Гарлем, испанский Гарлем, населенный в основном пуэрториканцами, и итальянский Гарлем, где ютятся иммигранты из Сицилии и Южной Италии. Слово «Гарлем» ассоциируется с негритянским гетто, с нищетой и бесправием большинства негритянского населения США Гарлем — одно из немногих названий городских районов, имеющее производное для названия жителей: [i]Harlemite[/i] — гарлемец. Как и другие негритянские районы, Гарлем часто называют [i]Darktown[/i] — «город черных».
Harlemites
	[m1] жители Гарлема
Harpers Ferry
	[m1] Харперс-Ферри, поселок в штате Виргиния, место последнего героического сражения и гибели повстанцев-аболиционистов во главе с Джоном Брауном (1859).
Harvard University
	[m1] Гарвардский университет в городе Кеймбридж (Cambridge), штат Массачусетс. Старейший вуз США, основан пуританами в 1636 г., в 1638 получил имя Джона Гарварда, внесшего наибольшие пожертвования в его фонд. Статус университета получил в 1782 г.
Hawaii
	[m1] Название островов и штата США. В произношении местных жителей звук \[w\] часто заменяется на \[v\].
Hayes-Bickford Cafeterias
	[m1] кафетерии «Хэйес-Бикфорд» (в Бостоне).
Haymarket Square
	[m1] Хеймаркет (площадь в Чикаго). Получила мировую известность в связи с расстрелом рабочей демонстрации 4 мая 1888 г. Эти события легли в основу празднования 1-го мая — дня международной солидарности трудящихся. Иногда площадь Хеймаркет в кругах рабочих и прогрессивной интеллигенции называют «Красная площадь Чикаго».
Helena
	[m1] Топоним встречается в целом ряде штатов. В Алабаме, Арканзасе, Монтане, Оклахоме ударение падает на первый слог, в Огайо и Миссури ударным является второй слог.
Hell's Kitchen
	[m1] ист. Хеллз-Китчен («Чертова кухня»), трущобный район в Нью-Йорке. Район находится в средней части Манхаттана, к западу от Таймс-сквер и был известен прежде как район преступности.
Hershey
	[m1] Хёрши. Небольшой город в штате Пенсильвания, недалеко от Филадельфии. Здесь находится одна из крупнейших в стране компаний по производству шоколада и кондитерских изделий —«Хёрши Чоколат Корпорейшн». Слово [i]Hershey[/i] в сознании американцев ассоциируется с шоколадом, так же как [i]Kraft[/i] — с сыром, a [i]Libby[/i] — с томатным супом. В последних двух случаях это — фамилии владельцев фирм (антропонимы), производящих данную продукцию, в отличие от топонима Hershey, который, однако, входит в название компании, как и антропонимы.
Hialeah
	[m1] Название города во Флориде. На языке семинолов означает «высокая прерия». Произносится как "\[high-a-lee-a\]".
High Border Country
	[m1] «высокогорная граница» (горные районы вдоль канадской границы на Дальнем Западе);
Hilton
	[m1] «Хилтон» (название отелей в различных городах США). Компания «Хилтон» имеет свои отели в самых различных городах США и далеко за их пределами. Как правило, в названия этих отелей входит слово Хилтон, например, в Нью-Йорке: New York Hilton, Savoy Hilton Hotel; в Вашингтоне: Washington Hilton, Statler Hilton; в Чикаго: Conrad Hilton Hotel; в Сан-Франциско: San Francisco Hilton Hotel.
Hodgenville
	[m1] Ходженвилл, город в штате Кентукки, вблизи которого родился Авраам Линкольн.
Pork City
Porkopolis
Hogopolis
	[m1] «город свинины» (устаревшее прозвище городов Чикаго и Цинциннати). Motor City — «автомобильный город» (Детройт).
Holland Tunnel
	[m1] туннель Холланда (в Нью-Йорке). Автомобильный туннель под р. Гудзон, соединяющий Манхаттан с г. Джерси-Сити в штате Нью-Джерси. Построен в 1927 г. и назван по имени автора проекта Клиффорда Милбурна Холланда ([i]Clifford Milburn Holland[/i]). Состоит из двух параллельных туннелей, каждый из которых предназначен для двухрядного одностороннего движения. Длина туннеля около 3 км.
Hollywood
	[m1] Голливуд (входит в Лос-Анджелес). Центр американской кинопромышленности.
	[m1] Производные: [i]Hollywoodite, Hollywooder, Hollywoodian[/i] — голливудец; [i]Hollywoodian, Hollywoodish[/i] — голливудский, относящийся к Голливуду, характерный для кинопромышленности Голливуда; нереальный, слащавый, приторно идеализированный (в стиле Голливуда); кричащий, безвкусный, рассчитанный на дешевый эффект.
	[m1] Оттопонимические образования: [i]Hollywood Boulevard[/i] — «голливудский бульвар» (главная улица Голливуда), [i]Hollywood Freeway[/i] — «автомагистраль (фривей) Голливуд» (в Лос-Анджелесе).
Hollywood Bowl
	[m1] «голливудская чаша» (амфитеатр в Голливуде). Огромный открытый амфитеатр на склоне Голливудских холмов, где летом даются концерты классической и популярной музыки, а в пасхальное воскресенье на восходе солнца проводятся богослужения.
Hollywood Ten
	[m1] «голливудская десятка» (десять прогрессивных деятелей американского кино, брошенных за решетку в 1950 г. во время разгула маккартизма).
Holstead Street
	[m1] Холстед-стрит (улица в Чикаго). Проходит через различные этнические районы города, населенные греками, мексиканцами, пуэрториканцами, неграми и цыганами.
Holyoke
	[m1] Холиок, город в штате Массачусетс.
	[m1] [*]Called the "Paper City", Holyoke lies in S Massachusetts, in Hampden County, on the Connecticut River, ab. 7 mi. N of Springfield. The city developed at a water-power site on the river and manufactures paper, woolen goods, silk and cotton textiles, machinery and metal products.[/*]
Home of Baseball
	[m1] прозвище г. Cooperstown
Honolulu
	[m1] Название города в штате Гавайи. Общепринятым является \[hon\], которое рифмуется с "John". Но местные жители предпочитают "ho" \[hou\].
Horn and Hardart
	[m1] «Хорн и Хардарт» (ресторанная фирма в Нью-Йорке). Специализируется на небольших автоматах-закусочных и столовых самообслуживания — кафетериях.
Hot Springs
	[m1] Хот-Спрингс, штат Арканзас, бальнеологический курорт.
Houston
	[m1] Название города в штате Техас и ряда населенных пунктов в других штатах. От штата Миннесота до самого Техаса (включая [i]Houstonia[/i] \[hjui'stounte\] в штате Миссури) первый слог повсеместно произносится как \[hju:\], хотя это и противоречит правилам произношения. Англичане и большинство американцев предпочитают "hoo" \[hu:\]. В Пенсильвании и на Юго-Востоке можно услышать "how" \[hau\]. В Нью-Йорке улицу Houston называют \['hauston\].
Howard Johnson's
	[m1] «Говард Джонсон» (ресторанная фирма). Кафетерии этой фирмы молено встретить в различных городах США В них везде стандартное меню американских блюд. В одном только Манхаттане более десятка предприятий общественного литания, принадлежащих этой фирме.
Hyde Park
	[m1] Гайд-Парк, штат Нью-Йорк — имение Франклина Делано Рузвельта.
Ia.
	[m1] Iowa
Id.
Ida.
	[m1] Idaho
Ill.
	[m1] Illinois
Illinois
	[m1] Название штата французского происхождения. Предпочтительной формой является noys \[noy\], а не noise \[noiz\]* как можно было бы ожидать от прочтения этого французского слова по правилам английского произношения.
Independent
Ind
IND
	[c dimgray]Independent[/c]
	[m1] «Независимая», название линии метро в Нью-Йорке.
Ind.
	[m1] Indiana
Independence
	[m1] Индепенденс, город в штате Миссури, начальный пункт орегонского тракта и дороги в Санта-Фе.
Independence Hall
	[m1] Индепенденс-холл, «Зал независимости» (в Филадельфии). Одна из наиболее известных исторических достопримечательностей США В этом здании 4 июля 1776 г. была подписана Декларация независимости.
Independence National Historic Park
	[m1] Национальный исторический парк независимости (в Филадельфии). Заповедную центральную часть Филадельфии, где находятся основные исторические места, связанные с Войной за независимость, называют «самой исторической милей» в Америке».
Indian Head Country
	[m1] курортная зона в северной части штата Висконсин;
Indian Territory
	[m1] Индейская территория, засушливые районы нынешнего штата Оклахома, куда в 30-х гг. XIX в. были насильственно переселены с равнин, примыкающих к Мексиканскому заливу, «пять цивилизованных народностей (племен)» — "[c]Five Civilized Nations (Tribes)[/c]". Этим именем в XIX в. называли индейские племена: чероки ([i]Cherokee[/i]), чокто ([i]Choctaw[/i]), чикасо ([i]Chickasaw[/i]), крик ([i]Creek[/i]), семинолы ([i]Seminoles[/i]). Все эти племена к тому времени уже имели письменность, и система самоуправления этих племен, за исключением семинолов, основывалась на конституциях и сводах законов, зафиксированных на письме.
Indiana
	[m1] «страна индейцев», образовано добавлением латинского суффикса -а к английскому слову [i]Indian[/i].
Indianapolis
	[m1] Индианаполис, административный центр штата Индиана, где на знаменитом автотреке — [i]The Indianapolis Motor Speedway[/i] проводятся традиционные автогонки (the Indy).
Inland Empire
	[m1] глубинные (удаленные от побережья) районы штата Вашингтон.
Institute of Contemporary Art
	[m1] Институт современного искусства (в Бостоне). Экспонирует произведения современного искусства.
Insurance Capital of the World
	[m1] «мировой центр страхового бизнеса» (о городе Хартфорд, штат Коннектикут, где находятся правления свыше 40 страховых компаний).
Interboro Rapid Transportation System
	[m1] «Межрайонная скоростная транспортная система» (название одной из 3-х линий метро в Нью-Йорке).
Iowa
	[m1] (от названия индейского племени [i]Alaouez[/i] — «спящие», «сонливые». Их самоназвание: [i]Pahoja[/i] — «серый снег»);
	[m1] Название штата. Местные жители произносят его \['aiawei\], как в популярной песне "Po-way, There's where the tall corn grows". Вне пределов штата общепринятым является \['arauws\], как в предложении "I owe a dollar'VBo всех вариантах ударение падает на первый слог.
Ipswich
	[m1] Город в штате Массачусетс. Иногда все еще встречается устаревший вариант \['ipsid3\].
IRT
	[c dimgray]Interboro Rapid Transportation System[/c]
	[m1] название линии метро в Нью-Йорке
Isabella Stewart Gardner Museum
	[m1] Музей Изабеллы Гарднер (в Бостоне), включает шедевры Тициана, Рубенса, Боттичелли. Был частной коллекцией Изабеллы Гарднер, которую она завещала городу Бостону.
Itasca
	[m1] Название озера в штате Миннесота. Рифмуется с фразой "[i]I ask a (favor)[/i]".
Ivy League
	[m1] Старейшие и наиболее престижные университеты США, куда принимаются только дети из наиболее состоятельных и знатных семей Америки, входят в так называемую «Лигу плюща», а студентов и выпускников этих университетов называют [i]Ivy Leaguers[/i]
	[m1] В состав ассоциации входят: Brown University, Columbia University, Dartmouth College, Cornell University, Harvard University, University of Pennsylvania, Princeton University, Yale University
Ivy Leaguers
	[m1] студенты и выпускниги ассоциации престижных университетов "Ivy League"
Jack's
	[m1] «Джек» ресторан в Сан-Франциско (специализируется на французской кухне).
Jackson
	[m1] Джексон, городок, в штате Калифорния, центр золотоискателей во времена «золотой лихорадки».
Jackson Square
	[m1] Джексон-сквер (в Новом Орлеане). Центральная площадь в Новом Орлеане названа в честь генерала Джексона, «героя Нового Орлеана».
Jacob Wirth's
	[m1] «Джэкоб Вёртс» (ресторан в Бостоне). Славится немецкой кухней.
Jamestown
	[m1] Джеймстаун, первое английское поселение на Североамериканском континенте, на территории штата Виргиния, в устье реки Джеймс (1607).
Jeff City
	[m1] Jefferson City
Jefferson Memorial
	[m1] мемориал Джефферсона (в Вашингтоне). Томас Джефферсон, идеолог и руководитель демократического крыла американской буржуазии времен Войны за независимость, вошел в историю как выразитель интересов фермерства и мелкой буржуазии. Критиковал американскую революцию за незавершенность, указывал на необходимость демократическогоразрешения аграрного вопроса, отмены рабства, предоставления всему народу политических прав. Джефферсон был выдающимся просветителем, занимался архитектурой. Памятник ему в Вашингтоне выполнен в том же классицистическом стиле, который он сам использовал, проектируя Ротонду в университете Виргинии и свой дом в Шарлоттсвилле ([i]Monticello[/i]).
Jersey
	[m1] New Jersey и его производного
Jersey Blue State
	[m1] прозвище штата Нью-Джерси
Jerseyite
	[m1] житель штата Нью-Джерси. Ассоциация этого топонима с тканью джерси и голубым цветом (цвет мундиров нью-джерсийских полков в период Войны за независимость) привела к употреблению прозвища [b]Jersey Blue State[/b] применительно к штату Нью-Джерси, а его жителей называют [i]Jersey Blues[/i].
Jersey Blues
	[m1] прозвище жителей штата Нью-Джерси
John Birch Society
	[m1] «Общество Джона Бёрча», крайне реакционная, ультраправая организация. Создана монополистическим капиталом для физической расправы с прогрессивными элементами американского рабочего движения и борцами за гражданские права.
	[m1] [*]A semi-secret, right extremist organization founded by Robert Welch, a Massachusetts manufacturer "to oppose Communism". It was named after John Birch, a CIA agent killed in China after World War II ("the first victim of the cold war"). Birchite \['ba.rtfait\] — бёрчист, член «Общества Джона Бёрча» A member, advocate, or follower of the John Birch Society and its principles. Also Birchen Birch ism \['bs.rtjizm\] — бёрчизм. The movement, principles, and practices of the John Birch Society.[/*]
John F. Kennedy Center for the Performing Arts
	[m1] Центр исполнительских искусств им. Джона Кеннеди (в Вашингтоне). Включает концертный зал, оперный и драматический театры и кинотеатр.
Kalorama
	[m1] Калорама (район Вашингтона). Фешенебельный жилой район к востоку от Эмбасси-Роу ([i]Embassy Row[/i]).
Kans.
Kan.
	[m1] Kansas
Kansas
	[m1] произошло от названия индейского племени из группы сиу — «люди южного ветра»
Keizer Stadium
	[m1] стадион «Кайзер» (в Сан-Франциско). Назван по имени мультимиллионера, владельца строительных компаний.
Ky.
Ken.
	[m1] Kentucky
Kennedy International Airport
	[m1] Нью-Йоркский международный аэропорт им. Джона Кеннеди. Иногда его называют по-старому Айдлуайлд ([i]Idlewild[/i]). Расположен в Южном Куинсе, примерно в 15-ти милях (24 км.) к востоку от Манхаттана. Иногда в летнее время через этот аэропорт за один день проходит столько же пассажиров, сколько через Вашингтонский международный аэропорт им.Даллеса за весь год.
Kensington
	[m1] поселок Кенсингтон, штат Миннесота, местонахождение так называемого «кенсингтонского камня» с руническими надписями, оставленными якобы викингами.
Kent
	[m1] Кент, местонахождение университета штата Огайо, где во время массовых выступлений против грязной войны во Вьетнаме произошел расстрел студентов солдатами национальной гвардии.
Kentucky
	[m1] (от ирокезского слова [i]Ken-tah-teh[/i] — «земля завтрашнего дня»)
Key Biscayne
	[m1] Ки-Бискейн, остров в заливе Бискейн на побережье Флориды, морской курорт.
Key West
	[m1] Ки-Уэст (штат Флорида) — остров и порт того же названия у южной оконечности Флориды, крайняя южная точка США, в городе находится мемориальный музей Э. Хемингуэя.
Kimbell Art Museum
	[m1] Художественный музей Кимбелла в Форт-Уэрте (штат Техас). Содержит многочисленные полотна Гойи, Гейнсборо, Ван Гога и др.
Kinderhook
	[m1] Киндерхук, штат Нью-Йорк — родина президента Мартина Baft Бёрена (Van Buren), прозванного «киндерхукским мудрецом» ([i]Wizard of Kinderhook[/i]).
King Karol
	[m1] «Король Кэрол» магазин грампластинок.
Kitty Hawk
	[m1] Китти-Хок, поселок в штате Северная Каролина, где братья Райт совершили свой первый полет на сконструированном ими аэроплане (17 декабря 1903 г.).
Korvette's
	[m1] «Корветт» (магазины книжные и фототоваров). Выбор книг в этих магазинах обычно ограничен, и зачастую продаются уцененные книги. Что же касается фотопленок, то это наиболее популярные магазины, где цены обычно ниже, чем в драгсторах.
Kosciusko
	[m1] Топоним, восходящий к к польскому антропониму, широко распространен в различных районах США. Известный польский революционер Тадеуш Костюшко (1746—1817) принимал активное участие в Войне за независимость США и был генералом американской армии. Слово подверглось англизации до неузнаваемости и звучит примерно как "[i]cossy-usko[/i]".
L'Enfant Plaza
	[m1] Ланфан-плаза (комплекс зданий в Вашингтоне). Носит имя майора Ланфана, архитектора, создавшего общую планировку столицы США по заказу генерала Вашингтона. Расположенный на 10-й и Ди-стрит (D. Street), этот комплекс состоит из четырех огромных зданий, в которых размещаются различные учреждения, в том числе Комсат ([i]Comsat[/i] — корпорация по использованию спутников связи).
L. A.
	[m1] Los Angeles
La Follette
	[m0][t]\[ləˈfɔlɪt\][/t]
	[m1] Название города в штате Теннесси, восходит к французскому антропониму. Ударение падает на foil.
La Guardia Airport
	[m1] аэропорт Ла-Гуардия (в Нью-Йорке), обслуживает внутренние районы. Находится в Северном Куинсе, примерно в пяти милях (8 км.) к востоку от Манхаттана. Назван по имени Фиорелло Ла-Гуардия, мэра Нью-Йорка в период с 1934 по 1945 г.
La Mesa
	[m1] Топоним испанского происхождения, широко распространен в юго-западных районах США. В Калифорнии и Нью-Мексико сохраняется мексиканское произношение с "may" \[mei\]. Но в Техасе акцент делается на "mee" \[mi:\] и официально утверждено написание "[i]Lamesa[/i]".
La Salle
	[m1] В Чикаго центром финансового района является улица Ласалля (La Salle) в западной части города. Здесь над лесом небоскребов возвышается здание Торговой палаты. Название каждого небоскреба связано с определенной компанией: «Ригли» ([i]Wrigley[/i]) означает всемирно известную компанию по производству жевательной резинки; «Трибюн» и «Дейли ньюс» — редакции газет, «Континентал-Иллинойс» — банки, «Чикаго-Темпл» — конторы известных фирм, «Мерчан-дайз-Март» — оптовая торговля, внушительный «Маршалл-Филд» — универсальный магазин и т. д. Каждое здание возвышается как огромный монумент какому-либо тресту.
La Salle Street
	[m1] улица Ласалля (в Чикаго). Центр деловой жизни Чикаго.
La.
	[m1] Louisiana
Lachine
	[m1] Название города в штате Мичиган. Топоним французского происхождения (ср.: название пригорода Монреаля, названного в шутку «Китай»). Звучит аналогично слову [i]machine[/i].
Lafayette
	[m1] Название ряда населенных пунктов, улиц, площадей, отелей, общественных зданий. Восходит к французскому антропониму. В США его часто произносят как "[i]laffy yet[/i]", в штатах Алабама и Джорджия отчетливо слышится "[i]fay[/i]", в то время как в штатах Миссисипи и Луизиана можно услышать "[i]lay-fay-et[/i]".
Lafayette Square
	[m1] площадь Лафайета (в Вашингтоне). Это главная площадь столицы США Расположена прямо перед Белым домом, на ней находятся памятники полководцам, героям Войны за независимость.
Lafitte's Blacksmith Shop
	[m1] кузница Лафитта (достопримечательность Нового Орлеана). В этом небольшом старом здании на Бёрбон-стрит иногда работал для отвода глаз новоорлеанский корсар и контрабандист Жан Лафитт (1780—1826), известный под прозвищем [i]Pirate of the Gulf[/i] (пират Мексиканского залива). Во время осады Нового Орлеана (1815) в англо-американской войне во главе отряда авантюристов перешел на сторону американцев, выдав им некоторые секретные сведения англичан.
Langtry
	[m1] Лангтри, ковбойский город в штате Техас
Las Vegas
	[m1] Лас-Вегас, город в штате Невада, славящийся игорными дЬмами, отсюда его прозвище "the Gambling Capital of the World".
	[m1] Топоним распространен в юго-западных штатах США Vegas произносится как "[i]vagiies[/i]"' в фразе: "[i]I haven't the vagues' idea[/i]".
Lauderdale
	[m1] Название округов в трех южных штатах и города [i]Fort Lauderdale[/i] в штате Флорида. [i]Lauder[/i] рифмуется со словом "[i]broader[/i]". В Пенсильвании топоним произносится на немецкий манер — \['laudardeil\].
LAX
Los Angeles International Airport {(LAX)}
	[c dimgray]Los Angeles International Airport[/c]
	[m1] Международный аэропорт Лос-Анджелеса.
Le Petit Teatre du Vieux Carre
	[m1] Малый театр французского квартала (в Новом Орлеане).
Lead
	[m1] Название города в штате Южная Дакота. Рифмуется со словом "[i]bead[/i]", т. к. в основу топонима было положено не название металла, a [i]lead[/i] в значении 'месторождение', 'рудоносная жила'.
Lenox
	[m1] Ленокс, центр курортного района в Бёркширских горах.
	[m1] [*]Lenox is generally acknowledged as the star town of the Berkshires, probably because it is the summer home of the Boston Symphony Orchestra. The Tanglewood Concerts take place on the large Tanglewood estate, where Nathaniel Hawthorne (1804-1864) lived and wrote. Hawthorne's writing strangely combines romance with Puritan morality "The Scarlet Letter" (1850), "The House of the Seven Gables" (1851).[/*]
Lever House
	[m1] Ливер-хаус (небоскреб в Нью-Йорке). Находится на фешенебельной Парк-авеню, напротив небоскреба Сигрем-билдинг. Послужил прообразом для небоскребов 50-х и 60-х годов. Все еще один из наиболее значительных небоскребов Нью-Йорка — тонкий четырехгранник из стекла и стали, поднимающийся с широкого основания, которое «висит» на столбах.
Lexington
	[m1] Лексингтон, город в штате Массачусетс, где 19 апреля 1775 г. произошло первое столкновение между американскими повстанцами и английскими войсками ([i]the battle of Lexington, "the first battle of American Revolution"[/i]). Топоним широко используется в США для названий улиц, авеню, отелей и т. п.
Lexington Avenue
	[m1] Лексингтон-авеню (в Нью-Йорке). Находится в центральной части Манхаттана, между Третьей и Четвертой авеню (которая здесь носит название Парк-авеню), нарушая тем самым порядок нумерации авеню. Названа по имени поселка в штате Массачусетс, где произошло столкновение между английскими регулярными войсками и североамериканскими повстанцами в первый день Войны за независимость.
Leyden
	[m1] Название города в штате Нью-Йорк. Рифмуется с голландским топонимом [i]Dryden[/i]. Но в Северной Дакоте общепринятым произношением является "lay"\['leidn\].
Liberty Bell
	[m1] колокол Свободы (в Филадельфии). Колокол в здании Зала независимости в Филадельфии, который известил о подписании Декларации независимости 4-го июля 1776 г. Считается национальной реликвией как. символ свободы.
Life on a Horizontal without a Plan
	[m1] «жизнь на горизонтали без плана» (о Лос-Анджелесе).
Lima
	[m1] Название городов в штатах Нью-Йорк, Огайо. Рифмуется с фразой "I am а...". Произношение \['li:ma\] принято для столицы Перу.
Lincoln Center for the Performing Arts
	[m1] Линкольновский центр исполнительских искусств (театрально-концертный комплекс в Нью-Йорке) построен на месте трущоб, где снимался фильм «Вестсайдская история». Включает зал филармонии, театр Метрополитен-опера ([i]Metropolitan Opera House[/i]), театр штата Нью-Йорк ([i]New York State theater[/i]), театр «Вивиан Бомонт» ([i]Vivian Beaumont Theater[/i]), театральную библиотеку, музей исполнительских искусств и Джульярдскую школу (консерваторию).
Lincoln Memorial
	[m1] мемориал Линкольна (в г. Вашингтоне). В официальных американских публикациях и учебниках истории образ Авраама Линкольна связывается с его определением демократического правительства как «правительства народа, из народа, для народа». Он предстает как воплощение американских канонов «демократии и единства наций». В американскую историю вошел как «мученик, отдавший свою жизнь за сохранение единства нации». В оценке с классовых, марксистских позиций Линкольн является национальным героем американского народа, носителем революционных традиций, которые используются всеми передовыми людьми США в борьбе против реакции, за интересы народных масс. К. Маркс и Ф. Энгельс критиковали Линкольна за медлительность и непоследовательность в вопросе об уничтожении рабства, особенно в начальный период гражданской войны. Мемориал Линкольна с 36-ю колоннами (по числу штатов во времена Линкольна) расположен в парке на берегу р. Потомак. При входе выбиты его геттисбергская речь
	[m1] [*]("Gettysburg Address": "government of the people, by the people, for the people") и наиболее известная часть его речи при вступлении в должность президента на второй срок (the Second Inaugural Address):
	[m1] "With malice toward none; with charity for all, let us strive on to finish the work we are in; to bind up the nation's wounds..."
	[m1] «Не питая злобы ни к кому, готовые проявить милосердие ко всем, ...постараемся завершить работу, которую мы ведем, попытаемся залечить раны народа...».[/*]
Lincoln Tunnel
	[m1] туннель Линкольна (в Нью-Йорке). Автомобильный туннель под р. Гудзон, соединяющий Манхаттан со штатом Нью-Джерси.
Lindy's
	[m1] ресторан «Линди» (специализируется на еврейской кухне).
Litchfield
	[m1] Литчфилд, город в штате Коннектикут, родина Гарриет Бичер Стоу, автора «Хижины дяди Тома» ("Uncle Tom's Cabin").
Little Italy
	[m1] «Маленькая Италия». Район, населенный итальянцами. В Нью-Йорке это район к северу от китайских кварталов, между улицами Канал-стрит, Бродвей, Блакер-стрит и Бауэри. Здесь ютятся в основном иммигранты из Сицилии и южных областей Италии, массами прибывавшие в Нью-Йорк в начале XX в. Другим итальянским районом в Нью-Йорке является «итальянский Гарлем» в северной части Манхаттана.
Little Mexico
	[m1] «Малая Мексика»,
Little Rhody
	[m1] «маленький Роди» (Род-Айленд); Ласкательное прозвище штата Род-Айленд. Это самый маленький по площади штат: 1.058 кв. миль (3,2 тыс. кв. км.). В то же время это самый густонаселенный штат, при населении 949.000 чел. его плотность свыше 275 чел. на 1 кв. км.; Род-Айленд — один из наиболее индустриально развитых штатов США
Llano
	[m1] Название города в штате Техас. Всего в 250 милях от мексиканской границы, этот город носит уже англизированное название. В названии плато [i]Llano Estacado[/i] топоним сохраняет испанское произношение \['1а:пэи\].
Locke-Ober Cafe
	[m1] «Локи-Обер-Кафе» ресторан в Бостоне. Славится блюдами из даров моря.
Logan International Airport
	[m1] Международный аэропорт Логана (в Бостоне).
Lombard Street
	[m1] улица Ломбард-стрит (в Сан-Франциско) считается самой «кривой» улицей мира, насчитывает 10 резких поворотов в одном квартале.
Lone Star Stater
	[m1] житель «штата одинокой звезды» (прозвище техасцев от официального прозвища штата Техас — [i]the Lone Star State[/i]);
Long Island
	[m1] Лонг-Айленд, остров в пригородной зоне Нью-Йорка
Longfellow House
	[m1] дом Лонгфелло (в Кеймбридже, пригороде Бостона). Автор всемирно известной «Песни о Гайавате» был профессором Гарвардского университета в Кеймбридже. Дом Лонгфелло пользуется большой популярностью, особенно у школьников.
Lord and Taylor
	[m1] «Лорд энд Тэйлор». Известен своими отделами готового платья.
Los Angeles County Art Museum
	[m1] музей искусства Лос-Анджелес (в Лос-Анджелесе). Крупнейший художественный музей на Западе США. Хорошо представлены современные художники, в основном американские.
Louisiana
	[m1] Название штата. Названа Ласаллем в 1682 г. в честь короля Франции Людовика XIV (Louis XIV). На примере топонимов Луизиана и Флорида можно проследить сжатие значения, т.е. более узкую локализацию названия. Так, материк Северной Америки со времени его открытия испанцы называли Флорида, но с севера расширялись английские владения, с запада французские, у них были свои названия, и Флорида «сжалась» до собственно полуострова. Внутреннее пространство материка французы называли Луизианой, теперь это название удержалось только за одним штатом.
	[m1] Во всех вариантах произношения основное ударение падает на "an", что же касается вторичного, то одни считают, что оно падает на "loo", другие — на "ee". Местные жители произносят его как "loozy Anna" [t]\[ˌluzɪˈænə\][/t].
Louisville
	[m1] Название крупного города в штате Кентукки и ряда населенных пунктов в других штатах. В штате Кентукки название города произносят как "[i]louie-vil[/i]" или "loo-a-'vil" (под влиянием южного акцента, так называемого Southern drawl, в штатах Джорджия и Небраска сохраняется произношение s [t]\[ˈluːɪsˌvɪl\][/t]).
low country, up country
	[m1] районы в штате Южная Каролина;
Lowell
	[m1] Лоуэлл, город в штате Массачусетс, назван по имени известных бостонских купцов и промышленников. Центр текстильной промышленности, он прозван «городом веретен» ([i]Spindle City[/i]).
	[m1] [*]City in north-eastern Massachusetts, a country seat (with Cambridge) of Middlesex County, at the falls of the Marrimac River at its junction with the Concord River, ab. 24 mi. NW of Boston: manufactures of cotton and woolen goods. It was long the chief seat of cotton manufacture in America (hence its nickname the "Spindle City"). It is the seat of the Lowell Textile Institute and a state teachers college.[/*]
Lower Piedmont Country
	[m1] «край нижнего Пидмонта» (холмистая местность у южных склонов Аппалачских гор);
Luchow's
	[m1] «Лючоу». Это лучший в городе ресторан немецкой кухни.
M. H. Young Memorial Museum
	[m1] Мемориальный музей Янга (в Сан-Франциско). Славится собранием европейской живописи, скульптуры и декоративного искусства от средневековья до 1800-х гг.,собранием произведений восточного искусства.
Macy's
	[m1] «Мейси». Считается крупнейшим универмагом в мире. Имеет свои филиалы в некоторых других городах США — Привлекает покупателей якобы более низкими ценами, чем в других крупных магазинах. Его девиз «Разумно быть экономным» ("[i]It's Smart to Be Thrifty''[/i]}.
Madison Avenue
	[m1] Мадисон-авеню (символ американского рекламного бизнеса). Находится в центральной части Манхаттана, между Парк-авеню и Пятой авеню. Здесь сосредоточены рекламные агентства и фирмы, осуществляющие обработку общественного мнения и той отрасли бизнеса, который носит в США название [i]public relations[/i]. Madison Avenue стало нарицательным словом в значении 'американские рекламные компании, их методы и приемы сбыта залежалой продукции', а также 'пропаганда американского образа жизни всеми средствами массовой информации'.
	[m1] [*]В этом переносном значении название [i]Madison Avenue[/i] впервые было употреблено в 1944 г. и означало рекламные агентства не только на Мадисон-авеню, но и на соседних Парк-авеню, Третьей авеню и Пятой авеню.
	[m1] "Madison Avenue techniques" — методы сбыта залежалой продукции, которые и в избирательной кампании преподносят кандидатов как куски мыла,—в яркой упаковке, оформляя наказы избирателей в виде .броских лозунгов, создавая впечатление новизны, прогресса».[/*]
Madison Square Garden
	[m1] Мадисон-сквер-гарден (крытый стадион в Нью-Йорке). Здесь проводятся различные спортивные соревнования, массовые митинги и концерты.
Madison Street
	[m1] улица Мадисон-стрит (в Чикаго). Одна из центральных улиц Чикаго, пересекает город с востока на запад. Вместе со Стейт-стрит, проходящей в вертикальном направлении (с севера на юг), является линией отсчета при нахождении адреса. Каждый квартал ([i]block[/i]) в Чикаго составляет 100 номеров домов, все здания под номерами 300—399 находятся в одном квартале, а под номерами 400-499—в следующем.
Magnolia City
	[m1] «город магнолий (Хьюстон (Houston), штат Техас).
Rhode Islander
New Yorker
Main-Liner
	[m1] житель аристократического района Филадельфии [i]Main Line[/i];
Mainer
Main-Stater
Vermonter
Vermounter
	[m1] житель штата Коннектикут
Nutmegger
	[m1] житель штата Коннектикут, от [i]Nutmeg State[/i] — официальное прозвище штата Коннектикут;
Main Line
	[m1] Мейн-Лайн (фешенебельный пригород Филадельфии). Традиционно-аристократический район в пригороде Филадельфии, назван так по главной магистрали Пенсильванской железной дороги, которая связывает его с городом. Оттопонимическое образование: [i]Main Liner[/i] — житель района Мейн-Лайн, принадлежащий к аристократическому обществу Филадельфии.
Main Street
	[m1] Главная улица. Широко распространенное название центральной (а часто и единственной) улицы в маленьком провинциальном городке. Название стало нарицательным для обозначения мещански-затхлой атмосферы таких городков, особенно после выхода в свет в 1920 г. романа Синклера Льюиса «Главная улица» ("[i]Main Street[/i]"), где на примере городка Гофер-Прери (Gopher Prairie), на Среднем Западе, в сатирических тонах показана жизнь американского захолустья.
Maine
	[m1] (по имени французской провинции, принадлежавшей королеве Генриетте-Марии, жене Карла I, короля Англии);
Major Monument Area
	[m1] район основных достопримечательностей (в Вашингтоне). Ромбовидный по форме район Вашингтона, где находится большинство правительственных зданий и наиболее известные достопримечательности города. Северной точкой ромба является Белый дом, восточной — Капитолий, южной — мемориал Джефферсона, а западной — мемориал Линкольна.
Mamma Leone's
	[m1] «Мама Леоне». Самый большой в Нью-Йорке ресторан итальянской кухни.
Manchester
	[m1] Распространенный топоним в США В штатах Новой Англии произношение его второй части сильно редуцировано: \[ˈmænˈtjstr\]. В штате Айова название города состоит из отчетливо слышимых двух частей man-chester.
Manhatannanite
	[m1] название жителя Манхаттана, центрального района Нью-Йорка
Manhattan
	[m1] Манхаттан (название острова и центрального района Нью-Йорка). Производные: [i]Manhattanese, Manhattanite[/i] — житель Манхаттана. Оттопоними-ческие образования: "[i]Manhattan[/i]" — коктейль; "[i]Manhattan Project[/i]" — «проект Манхаттан» (разработка атомной бомбы).
Marina City
	[m1] Марина-сити (небоскреб в Чикаго). Двухбашенный небоскреб, где в шестидесяти этажах каждой башни размещаются жилые помещения (наверху), гаражи автомашин для жильцов дома (внизу), различные магазины и бюро услуг, а также ресторан, театр, спортзалы.
Maritime Museum
	[m1] Морской музей (в Сан-Франциско).
Martha's Vineyard
	[m1] Мартас-Винъярд. Остров в штате Массачусетс, морской курорт.
	[m1] [*]Island in the Atlantic Ocean, SE of Massachusetts, to which it belongs, forming the chief part of Dukes County. It is separated from the mainland by Vineyard Sound (ab. 5 mi. wide) and is a summer resort. Chief town, Edgartown. In 1977, the state legislature decided to take away the island's individual representation, incorporating it into a single district with Cape Cod. Natives of the island didn't like the idea, and they formed a group to push for secession. They received offers from many states in the US for annexation — including Hawaii. A compromise was worked out, and Martha's Vineyard remained part of Massachusetts. Of course it would have been a joke to have Martha's Vineyard, Hawaii.[/*]
Martin Luther King Memorial
	[m1] мемориал Мартина Лютера Кинга в Атланте, рщом с баптистской церковью, где он и его отец были проповедниками и где в 1974 г. была смертельно ранена его мать. На памятнике надпись "[i]Free at last[/i]" — «Наконец-то свободен».
Maryland
	[m1] в честь Генриетты-Марии, жены английского короля Карла I;
Mashpee
	[m1] Машпи, поселок на полуострове Кейп-Код.
	[m1] [*]Named after an Indian tribe it is in the heart of Cape Cod and in the heart of cranberry country. Descendants of the Mashpee Indians still gather. cranberries from the many bogs.[/*]
Mass.
	[m1] [ref]Massachusetts[/ref]
Massachusetts
	[m1] штат Массачусетс (от алгонкинского [i]Massadchu-es-et[/i]— «маленькое место на большом холме» одно из имён индейского племени)
Massachusetts Avenue
	[m1] Массачусетс-авеню (в Вашингтоне). Проходит по диагонали через весь город с северо-запада на юго-восток и соединяет площади Дюпон-сёркл, Томас-сёркл и Маунт-Вернон-сёркл. Вдоль авеню располагается большинство посольств, многие из которых занимают особняки, построенные в свое время американскими миллионерами. Неофициальное название этого района — [i]Embassy Row[/i] — «Посольский ряд».
Massachusetts ballot
	[m1] «массачусетский бюллетень», в котором фамилии кандидатов от различных партий располагаются в алфавитном порядке под названиями должностей, на которые они избирался, в отличие от «индианского бюллетеня» ([i]Indiana ballot[/i]), где фамилии кандидатов сгруппированы по партийной принадлежности.
Massachusetts Bay
	[m1] Массачусетский залив.
	[m1] [*]An inlet of the Atlantic, off the eastern coast of Massachusetts.[/*]
Massachusetts Bay Company
	[m1] ист. «Компания Массачусетского залива».
	[m1] [*]A company chartered in England in 1629 to establish a colony on Massachusetts Bay, that founded Boston in 1630.[/*]
Massachusetts Indians
	[m1] массачусеты, название индейского племени.
	[m1] [*]Group of North American Indian tribes, now extinct, in the 17th century inhabiting the area around Massachusetts Bay and northward, and after whom the bay and colony were named. The word "Massachuset" (the name of the Indian tribe) is supposedly derived from two words: "massa" meaning "great", and "wachusett" signifing a "mountain place".[/*]
MIT
Massachusetts Institute of Technology {(MIT)}
	[c dimgray]Massachusetts Institute of Technology[/c]
	[m1] Массачусетский технологический институт.
	[m1] [*]Established at Cambridge, Mass., in 1859 it is one of the most famous institutions in the USA for students who "hope to become leaders in science, teaching, engineering and industry". An "independent", "endowed institution", it has excellent laboratories on its campus. Its greatest claim to distinction lies in its faculty, which includes scholars, scientists and engineers of world renown. Essentially an undergraduate college, though research and graduate instruction are also vital to its work, M. I. T.'s enrollment was about 7,200 in 1974. It is attended mostly by men, though there is a small enrollment of women. MIT produces scientists in all fields, many of whom continue in government research and consulting positions. Nicknamed "Mad Scientist University" by its alumni, MIT is one of the few schools in the country where the computer center is open 24 hours a day, and it's busy on Saturday night[/*]
Massachusetts Turnpike
	[m1] Массачусетская автомагистраль. Бостонская ветка этой магистрали подходит к городу с запада и сливается с автомагистралью Фицджеральда.
Mayflower
	[m1] цветок, распускающийся в мае (анемон, земляничное дерево и др.); ассоциируется с «Мейфлауер», названием корабля, на котором прибыли на Североамериканский материк первые поселенцы.
	[m1] «Мейфлауер», название корабля, на котором прибыли на Североамериканский континент переселенцы из Англии, основавшие Плимутскую колонию.
Mayflowers
	[m1] потомки основателей США, исконные американцы.
Mayflower Compact
	[m1] ист. «Мейфлауерское соглашение», договор на борту судна «Мейфлауер».
	[m1] [*]The 41 male passengers on the sailing vessel, the "Mayflower", which brought them to Plymouth, signed on agreement to obey the laws of the colony. The Mayflower Compact did not outline a plan of government, but throughout the US history much has been made of this document because it did commit the Pilgrims to a "government based on consent of the governed".[/*]
Mayflower family
	[m1] старинное, знатное (американское) семейство.
Md.
	[m1] Maryland
Me.
	[m1] Maine
Memorial Coliseum
	[m1] Мемориальный Колизей (стадион в Лос-Анджелесе). Здесь выступают профессиональная футбольная команда "the Los Angeles Rams" — «лос-анджелесские тараны» и полупрофессиональные команды университетов Южной Калифорнии (USC) и Калифорнии, Лос Анджелес (UCLA).
Mental Block
	[m1] «квартал психиатров» (в Манхаттане). В Нью-Йорке психиатров значительно больше, чем в любом другом городе. В одном только квартале на 96-стрит, между Пятой авеню и Мадисон-авеню (в так называемом «квартале психиатров»), больше специалистов по психоанализу, чем в любом из большинства штатов США.
Mextown
	[m1] «город мексиканцев»,
Miami
	[m1] Майами, крупнейший морской курорт США на побережье Флориды, включает целую группу курортов: Miami Beach, Palm Beach, Daytona Beach, Fort Lauderdale.
Mich.
	[m1] Michigan
Michigan
	[m1] (название индейского племени и местности: michi gama—«большая вода»);
Michigan Avenue
	[m1] Мичиган-авеню (фешенебельная улица Чикаго). Часть этой улицы к северу от района Луп ([i]the Loop[/i]) называют [i]Magnificent Mile[/i] — «миля великолепия». Здесь находятся самые дорогие чикагские магазины и филиалы почти всех фешенебельных парижских, лондонских и нью-йоркских торговых фирм.
Michigander
	[m1] производное от Michigan. По правилам словообразования должно быть [i]Michiganer[/i], но официальным названием жителя штатастало слово [i]Michigander[/i], ассоциирующееся с [i]gander[/i] — гусак. Один из штатов Великих озер, Мичиган, находится на пути перелета канадских гусей, но [i]gander[/i] имеет и переносное значение —'глупец', 'простак' и разговорно-грубое 'муж, живущий врозь с женой', 'соломенный вдовец'.
Midway
	[m1] Мидуэй (бульвар в Чикаго). Бульвар, соединяющий парки Вашингтона и Джексона (полностью: [i]Midway-Plaisance[/i]), где во время выставки 1893 года (Columbian Exposition) находилась зона развлечений. Отсюда [i]midway[/i] — аллея аттракционов (на ярмарке, выставке и т.д.), район дешевых зрелищ.
	[m1] В то же время [i]midway[/i] ассоциируется с расположенным на этом бульваре Чикагским университетом.
Midway Airport
	[m1] аэропорт Мидуэй (в Чикаго). Обслуживает часть внутренних линий.
Midwesterner
	[m1] житель американского Среднего Запада;
Milwaukee Public Museum
	[m1] Публичный музей Милуоки. Основная цель музея — показать как человек приспосабливается к окружающей среде. Большая часть его экспонатов посвящена индейцам и культурам далекого прошлого, а также истории и геологии.
Minn.
	[m1] [ref]Minnesota[/ref]
Minnesota
	[m1] на языке индейцев сиу «небесно-голубая вода»;
Miss.
	[m1] Mississippi
Mississippi
	[m1] (на языке индейцев [i]maesi sipu[/i] — «рыбная река»);
Missouri
	[m1] название одного из племен индейцев группы сиу;
	[m1] Название реки и штата. В речи образованных американцев (особенно в г. Сан-Луис) наблюдается тенденция произносить этот топоним по аналогии с "jury" \[mi'ziteri\]. Большинство жителей как в Миссури, так и в Канзасе произносят его наподобие mizoora \[mi'zu.ra \],
Mo.
	[m1] Missouri
Mobile
	[m1] Название города в штате Алабама. Рифмуется с "[i]low heel[/i]". Ударение примерно одинаково распределено между первым и вторым слогами.
Mohave Desert
	[m1] Название пустыни. В течение долгого времени сохраняло испанское написание Mojave, что приводило к его произношению по правилам английского языка как \['mauc^erv\]. Безударный последний слог имеет тенденцию к "-vee" \[vi:\].
Mohawk Trail
	[m1] Мохокский путь (дорога могавков). В колониальный период этот путь через Аппалачи был дорогой на запад. Он пролегал по старой тропе индейцев и по нему прошли многие поколения американцев. Назван по имени индейцев племени могавк, самого восточного из пяти ирокезских племен, входивших в объединение «Союз пяти наций (племен)».
Paris of America
Monmartre on the Mississippi
	[m1] «Американский Париж» («Монмартр на Миссисипи») (о Новом Орлеане).
Mont.
	[m1] Montana
Montague
	[m1] Монтагью (известен своей гидроэлектростанцией).
	[m1] [*]Town in Massachusetts (the equivalent of township in many other states) in Franklin County, on the Connecticut River ab. 15 mi. NE of Northampton: hydroelectric power station. Turners Falls is the chief village in the town.[/*]
Montana
	[m1] от исп. «горная страна»
Montgomery Street
	[m1] В Сан-Франциско центром финансового района является Монтгомери-стрит. Этот район находится в трех кварталах от центральной площади Юнион-сквер. Здесь сосредоточено большинство контор и банков города.
Monticello
	[m1] Монтиселло, штат Виргиния (загородный дом Томаса Джефферсона, памятник архитектуры). Находится в трех милях к юго-востоку от Шарлоттсвилля ([i]Charlottesville[/i]), штат Виргиния. Построен по проекту самого Джефферсона. Считается исторической достопримечательностью.
	[m1] По-итальянски [i]cello[/i] должно звучать \['tjelb\] и, видимо, так называл свой особняк Джефферсон, Но в настоящее время предпочтительнымстало "[i]sell[/i]", как, например, в названии отеля "[i]Monticello Hotel[/i]" в Шарлоттсвилле.
Monument City
	[m1] «город-памятник» (Ричмонд, штат Виргиния).
Monumental City
	[m1] «город монументов» (Балтимор, штат Мэриленд).
Mormon Country
	[m1] «край мормонов» (с центром в штате Юта);
Moscow
	[m1] Название нескольких населенных пунктов в США, крупнейшим из которых является город в штате Айдахо. На востоке страны произношение топонима напоминает немецкое \[moskau\] и рифмуется с "[i]cow[/i]". Во всех других районах США произношение первого слова может быть "[i]mah[/i]" или "[i]maw[/i]", но последний слог всегда рифмуется с "[i]slow[/i]".
Most Interesting City in the USA
	[m1] «самый интересный город США» (Новый Орлеан).
Mount Holyoke College
	[m1] колледж Маунт Холиок в городе Саут-Хадли (South Hadley), штат Массачусетс, основан в 1837 г.
Mount Rainier
	[m1] гора на Тихоокеанском побережье, связана с легендами о сказочном богатыре Поле Баньяне;
Mount Rushmore
	[m1] гора Рашмор; достопримечательность штата Южная Дакота (здесь прямо в скалах выбиты бюсты наиболее выдающихся президентов США);
Mount Vernon
	[m1] Маунт-Вернон, штат Виргиния — усадьба Джорджа Вашингтона, в пригороде Вашингтона. Включена во все туристские путеводители.
Mulberry Street
	[m1] Малберри-стрит (в Нью-Йорке). Небольшая улица в нижней части Манхаттана, центр этнического района «Маленькая Италия». Привлекает туристов во время празднования Св. Януария (19 сентября).
Municipal Auditorium
	[m1] Муниципальная аудитория (лекционный и концертный зал в Новом Орлеане). Здесь выступает с концертами симфонический оркестр, оркестры легкой музыки, а оперная ассоциация Нового Орлеана осуществляет постановки опер.
Museum of Fine Arts
	[m1] Музей изящных искусств в Бостоне, славится своей коллекцией европейского, египетского и восточного искусства. Имеет богатое собрание американской живописи. Особый интерес представляет портретная галерея Джона Копли (Copley, John Singleton, 1738-1815), первого крупного американского художника, родившегося в Бостоне, а во время Войны за независимость переехавшего в Англию.
Museum of Science
	[m1] Музей науки (в Бостоне). Расположен в Парке науки, на мосту через р. Чарльз. Среди прочих экспонатов там имеются: капитанский мостик корабля, капсулы космических кораблей и другие экспонаты, приводимые в движение нажатием кнопки.
Museum of the American Indian
	[m1] Музей американских индейцев (в Нью-Йорке). Один из небольших музеев, экспонирует предметы обихода различных индейских культур — эскимосов, сиу, хопи и др.
Museum of the City of New York
	[m1] Музей города Нью-Йорка. В музее выставлена масштабная модель Нового Амстердама, каким он был в 1660 г.
Mystic {(Seaport)}
	[m1] (Порт) Мистик, город в штате Коннектикут, центр китобойного промысла XIX в., привлекает к себе туристов искусственно сохраняемой атмосферой тех времен.
N. C.
	[m1] North Carolina
N. Dak.
	[m1] North Dakota
N. H.
	[m1] New Hampshire
N. J.
	[m1] New Jersey
N. Mex.
N. M.
	[m1] New Mexico
N. Y.
	[m1] New York
Nantucket
	[m0][t]\[nænˈtʌkɪt\][/t]
	[m1] Нантакет, остров и курортный город того же названия в штате Массачусетс.
	[m1] [*]1. An island in SE Massachusetts, in the Atlantic Ocean, lies 30 miles of Cape Cod.
	[m1] Town in Massachusetts: summer resort and yachting center. Was famous as a whaling center in the 18th century and the beginning of the 19th.
	[m1] 2. It is not by chance that both Captain Ahab and First Mate Starbuck of the ill-fated "Pequod" (in Melville's famous novel “Moby Dick”) were Nantucket men. Nothing could have seemed more likely to Melville's readers, and besides, one Captain George Pollard of Nantucket did lose a ship to an enraged sperm whale. Nantucket was once the whaling capital of the world, its Main Street is lined with elegant 19th-century homes and the Whaling Museum offers a whaling boat among other exhibits, Inhabitant: Nantucketer.[/*]
Natchez
	[m0][t]\[ˈnæʧɪz\][/t]
	[m1] Название города в штате Миссисипи. Рифмуется с "patches".
Nathan Hale's statue
	[m1] памятник Натану Хейлу (в Нью-Йорке). Установлен перед нью-йоркским муниципалитетом. Натан Хейл, школьный учитель, был капитаном в армии Вашингтона. Посланный в захваченный англичанами Нью-Йорк для сбора разведывательной информации он был схвачен и повешен как шпион. На постаменте выбиты предсмертные слова Хейла: "[i]I only regret that I have but one life to lose for my country[/i]." — «Я жалею лишь о том, что у меня всего только одна жизнь, которую я могу отдать за свою страну».
Natick
	[m1] Нейтик, центр обувной промышленности.
	[m1] [*]Town in E Massachusetts, in Middlesex County, ab. 16 mi. SW of Boston. It has manufactures of shoes and paper boxes. It was founded (1651) by John Eliot, missionary to the Natick Indians, whom he converted to Christianity, and called from this fact "praying Indians". Natick Indians were of Algonquian stock. This was the first of the seven famous Indian "praying towns" of E Massachusetts. The Naticks were practically wiped out by other Indians and the British during King Phillip's War (1675), and by 1680 there were only about 300 survivors.[/*]
National Airport
	[m1] Национальный аэропорт (в Вашингтоне).
National Archives
	[m1] Национальный архив (в Вашингтоне). Находится на пересечении Пенсильвания-авеню и Конститьюшн-авеню. Здесь хранятся основные исторические документы, в том числе Декларация независимости, Конституция США, Билль о правах и т. п.
Near North
	[m1] Ниа-Норт (район Чикаго). Известен своими магазинами и отелями, центр ночной жизни Чикаго.
Nebr.
Neb.
	[m1] Nebraska
Nebraska
	[m1] на языке индейцев омаха «широкая река»
Nev.
	[m1] Nevada
Nevada
	[m1] (исп. «покрытая снегом)
	[m1] Название штата. Ударение падает на второй слог, где обычно произносится звук \[ае\]. Не считается ошибкой и произношение с долгим \[а:\]: \[ns'vaicte\]. Название города Nevada в штате Айова произносится с дифтонгом \[ei\] и рифмуется со словом "a blade".
New Bedford
	[m1] Нью-Бедфорд, город в штате Массачусетс, рыболовный порт, в прошлом центр китобойного промысла., описан в романе Германа Мелвилла «Моби Дик» ("Moby Dick").
	[m1] [*]One of the leading cities of Massachusetts (population: over 100,000) it is situated in southeastern part of the state on the estuary of the Acushnet River on Buzzards Bay. A county seat of Bristol County. Now an important fishing center, it was long the chief American whaling center, succeeding Nantucket: this industry was at its height in 1854, but has since greatly declined. Among its places of interest is the "Seamen's Bethel", a chapel frequented by the crews of the 19th century whaling vessels. It has plaques on the walls commemorating men lost at sea and a pulpit shaped like a whaling boat's prow-all exactly as described in Herman Melville's "Moby Dick". The Old Dartmouth Historical Society and Whaling Museum has a large and unique collection of whaling implements, scrimshaw and log-books as well as furniture, costumes, firearms, etc[/*]
New Canaan
	[m1] Нью-Канаан, город в штате Коннектикут, где находится образец современного жилища — [i]glass box[/i] («стеклянный дом»), спроектированный и построенный архитектором Филиппом Джонсоном (1949).
New England
	[m1] Новая Англия (район США).
	[m1] [*]An area in the NE United States, including the states of Massachusetts, Maine, Vermont, New Hampshire, Rhode Island and Connecticut. The name New England was first given to the region by Captain John Smith in his map of 1616. Though organized into separate colonies or states the region hasalways maintained a certain degree of uniformity in its religion as well as in its economy.[/*]
New England clam chowder
	[m1] густая похлебка из моллюсков с солониной и овощами с добавлением молока или сливок.
	[m1] [*]A thick chowder made from clams, salt pork, onions, potatoes, and milk or cream. Syn. Manhattan clam chowder.[/*]
New England Confederation
	[m1] ист. Конфедерация колоний Новой Англии.
	[m1] [*]Massachusetts, Plymouth, Connecticut and New Haven joined together in 1643 to form "The Confederation of the United Colonies of New England". It was the first in a series of colonial attempts to unite and work together. Representatives from the four colonies were empowered to negotiate with the Indians and foreign powers-French and Dutchand to settle differences among themselves. The Confederation broke up in 1684 over opposition to the growing domination by Massachusetts.[/*]
New England theology
	[m1] ист. господствующая религия в Новой Англии, разновидность протестантизма.
	[m1] [*]Calvinism as modified and interpreted by the descendants of the Puritans in New England and which became the dominant theology there from about 1730 to 1880.[/*]
New Englander
	[m1] житель Новой Англии [i]New Englandish[/i], a — относящийся к Новой Англии
New England boiled dinner
	[m1] тушеные овощи с мясом (особенно с солониной).
	[m1] [*]A meal of meat and vegetables, as of corned beef, cabbage, and potatoes, prepared by boiling.[/*]
New Orleans
	[m1] Новый Орлеан, место проведения красочных шествий в дни празднеств Mardi Gras (последний день карнавала)
	[m1] Название крупнейшего города штата Луизиана. На Юге США название города звучит как [i]N'Yawlins[/i] \[nj'o.linz\], что является вариантом более полной формы "niu or'lee-unz". Вариант с ударением на последнем слоге \[njuo.r'li:nz\] встречается главным образом в языке людей, связанных с джазом.
New Orleans Music and Drama Foundation
	[m1] Музыкально-драматический театр Нового Орлеана. В его репертуаре, в основном, спектакли типа «мюзикл», имевшие успех на Бродвее.
New York
	[m1] (York — город в Англии).
	[m1] Название крупнейшего города США. Жители восточного побережья США произносят York без звука \[г\], в произношении жителей западных штатов звук \[г\] произносится отчетливо. В центре Нью-Йорка можно слышать N'Yawk \[njo.k\], а в районе 33-й улицы N'Yoik \[njoik\].
New York Historical Society
	[m1] Нью-Йоркское историческое общество. Среди его экспонатов акварельные рисунки американских птиц известного натуралиста XIX в. Джона Одабона (Audubon, John James, 1785— 1851). Имя Одабона широко известно в США: общества охраны природы носят его имя (Audubon Societies).
New York Public Library
	[m1] Нью-Йоркская публичная библиотека. Одна из крупнейших библиотек США находится на пересечении Пятой авеню и 42-стрит. В библиотеке имеются выставочные залы и две картинные галереи.
New York Stock Exchange
	[m1] Нью-Йоркская фондовая биржа. Ничем не примечательное здание на пересечении узких улиц Уолл-стрит ([i]Wall Street[/i]), Брод ([i]Broad[/i]) и Нассау ([i]Nassau[/i]) является центром, цитаделью американского империализма. Для туристов имеется, специальная галерея, откуда они могут наблюдать за суетливой деятельностью биржевых агентов и постоянно меняющимся курсом акций на световом табло.
Newark Airport
	[m1] аэропорт Ньюарк (в р-не Нью-Йорка). Находится возле Ньюарка, штат Нью-Джерси, примерно в 10 милях (16 км.) к западу от Манхаттана. Обслуживает внутренние линии. Вместе с аэропортами им. Джона Кеннеди и Ла-Гуардия считается аэропортом Нью-Йорка.
Newfoundland
	[m1] Название городов в Нью-Джерси и Пенсильвании. Отличается от названия канадской провинции тем, что в названии провинции ударение падает на последний слог \[,nju:f9n(d)'laend\], в то время как в названиях американских городов оно переместилось на второй слог.
Newport
	[m1] Ньюпорт. Фешенебельный курорт в штате Род-Айленд, славится роскошными особняками (Newport cottages) и модными магазинами; здесь проводятся летние музыкальные фестивали и соревнования яхтсменов.
Niagara Country
	[m1] «ниагарский край»;
Niagara Falls
	[m1] Ниагара-Фолс, водопады и город того же названия в штате Нью-Йорк, известен как «столица молодоженов» ([i]honeymooners' capital[/i]). По обычаю молодожены должны посетить водопады и бросить в них монетки. Место проведения различных музыкальных фестивалей и празднеств: Bridal Veil Festival (фестиваль свадебной фаты) —по названию водопада Bridal. Veil Falls; Maid of the Mist Festival (праздник «Феич-туманной дымки»)— по названию парка [i]Maid of the Mist[/i] и the International Winter Festival (Международный зимний фестиваль).
Nineteen Suburbs Looking for a Town {(in Search of a Metropolis)}
	[m1] «19 пригородов в поисках города» (о Лос-Анджелесе).
Nob Hill
	[m1] Ноб-Хилл (аристократический район Сан-Франциско). Нажившие баснословное состояние нувориши, разбогатев, переселились с Пиратского берега на близлежащие холмы (nob — жарг. «шишка», богач).
North Beach
	[m1] Норт-Бич (итальянский район Сан-Франциско). К «Китайскому городу» с севера примыкает «Маленькая Италия» с центром Колумбус-авеню. После второй мировой войны большинство итальянцев, третьего и четвертого поколений выехало из этого района, и Норт-Бич с его ресторанами и небольшими барами сейчас более известен как центр ночной жизни Сан-Франциско.
North Star Country
	[m1] «край Северной звезды» (штат Миннесота);
North to the Future
	[m1] «На север, в будущее!». Девиз штата Аляска.
Northerner
	[m1] северянин, житель Севера США;
Norwood
	[m1] Норвуд, центр кожевенной и полиграфической промышленности.
	[m1] [*]Town in SE Massachusetts, in Norfolk County, ab. 14 mi. SW of Boston: tanneries and important printing and bookbinding industries.[/*]
O'Hare International Airport
	[m1] международный аэропорт О'Хейр (в Чикаго), обслуживает как международные, так и большинство внутренних линий.
O.
	[m1] Ohio
Oahu
	[m1] Название острова в группе Гавайских островов. В словаре Уэбстера принято это произношение с делением слова на три слога. Широко распространен и двусложный вариант: wahoo \['wa:hu\].
Ohio
	[m1] Название штата. Типичным отклонением от нормы в произношении является \[эиЪаю\].
Oil Capital of the World
	[m1] «нефтяная столица мира» (о городе Талса (Tulsa), штат Оклахома).
Okla.
	[m1] Oklahoma
Oklahoma
	[m1] (на языке индейцев чокто «красные люди»);
Old Dirigo
	[m1] \[di'rigau\] [i]State[/i] — «штат руля» («штат штурвала»). Девизом штата Мэн является латинское слово "[i]Dirigo[/i]" — «Я веду (корабль)».
Old French Market
	[m1] старый французский рынок (в Новом Орлеане). Построен на месте торговой фактории французов с индейцами чокто.
Old Town
	[m1] Старый город (район Чикаго). Район славится хорошо сохранившимися домами викторианской эпохи (XIX в.), в которых живут художники и писатели.
Omaha
	[m1] Название города. Ударение на первом слоге. Окончание в произношении местных жителей \[ho:\], а не "hah" \[ha:\], как дается в словарях.
Omahogs
	[m1] (Omaha + hog — свинья).
	[m1] шутливо-пренебрежительном прозвище жителей города Омаха, крупного центра мясной промышленности
Ondine's
	[m1] «Ондин» ресторан в Сан-Франциско (специализируется на французской кухне).
Oneida
	[m1] Название девяти населенных пунктов в различных штатах. Произносится с долгим \[i:\], на которое падает ударение.
Oreg.
Ore.
	[m1] Oregon
Oregon
	[m1] (наиболее вероятный источник — [i]origanum[/i] — «шалфей»);
Oregon trailer
	[m1] колонист, двигавшийся на запад по орегонской дороге;
Pirate's Alley
	[m1] [ref]Orleans Alley[/ref]
Orleans Alley
	[m1] Орлеанская аллея (улица в Новом Орлеане). Широко известна как [i]Pirate's Alley[/i] — «Пиратская аллея», это улица рядом с Кабильдо (бывшей резиденцией испанского генерал-губернатора) в центре Нового Орлеана служит местом, где художники круглый год выставляют свои картины на всеобщее обозрение.
Osawatomie
	[m1] Осауотоми, штат Канзас, где жил Джон Браун, прославленный борец за освобождение негров, прозванный Old Brown of Osawaiomie.
	[m1] Название города, с которым связана жизнь Джона Брауна. Некоторые произносят его с двумя долгими \[а:\] как \[,a:sa:'wot9mi\], но в произношении местных жителей топоним рифмуется с "[i]gross anatomy[/i]".
Oval Office
	[m1] «овальный кабинет» (рабочий кабинет президента США в Белом доме). Ассоциируется с президентским креслом (при выборах, когда речь идет о кандидатах в президенты) и местом принятия основных решений:
	[m1] [*]"Oval office" is considered an even more specific location of decision-making than the White House.[/*]
Ozark Country
	[m1] «озаркский край» (горные районы в штатах Миссури, Арканзас и Оклахома);
Ozark Mountains
	[m1] глухие районы северо-западной части штата Арканзас и южной части штата Миссури, получившие широкую известность в американском фольклоре (напр.: an Ozarkian's wealth is mostly dogs);
Penn.
Penna
Pa.
	[m1] Pennsylvania
Pacific {(Western)} sloper
	[m1] житель Тихоокеанского побережья США (живущий на западном склоне хребтов Скалистых гор).
Palace of Fine Arts
	[m1] Дворец изящных искусств (в Сан-Франциско). Здание строилось для выставки 1916 г., затем пришло в запустение. Восстановлено в 1967 г. с помощью специальной лотереи.
Palmetto Country
	[m1] «страна пальметты» (глубинные районы в штатах Флорида, Джорджия и Алабама);
Pan-Am Building
	[m1] Панамерикан-билдинг (небоскреб в Нью-Йорке). Построен на Парк-авеню рядом с Большим Центральным вокзалом (Гранд-Сентрал — [i]Grand Central[/i]) и соединен с ним эскалатором. В здании работает 18 тыс. человек, большинство из них служащие Панамериканской авиакомпании ([i]Pan Am[/i]). На крыше здания имеется площадка для вертолетов ([i]heliport[/i]).
Pan-American Highway
	[m1] Панамериканское шоссе. Сеть автодорог, связывающая США со странами Центральной и Южной Америки. Берет начало у г. Ларедо (Laredo) в штате Техас, проходит через ряд крупных городов Мексики и через столицы всех центральноамериканских государств, кроме Тегусигальпы (Гондурас), до Аргентины.
Park Avenue
	[m1] Парк-авеню (аристократический район Нью-Йорка). Авеню проходит вдоль Центрального парка (отсюда ее название). Здесь находятся квартиры нью-йоркских миллионеров, и Парк-авеню стала символом роскоши и богатства. Севернее 96-стрит Пятая авеню превращается в свой антипод — район трущоб и нищеты, населенный неграми, пуэрториканцами и итальянцами.
Parker House
	[m1] «Паркер-Хаус». Один из старейших отелей в центре деловой части Бостона. Паркер-Хаус получил общенациональную известность по выпекаемой здесь круглой булочке, которую повсеместно в США подают к обеду — [i]Parker House roll.[/i]
Parker House, roll
	[m1] «паркер хаус (ролл)» небольшая круглая булочка, которую часто подают ь США к обеду. Названа по имени отеля в Бостоне — "[ref]Parker House[/ref]";
Pasadena Playhouse
	[m1] театр «Пасадена» (в Лос-Анджелесе). Этот небольшой театр пользуется известностью, здесь начинали свою карьеру многие кинозвезды Голливуда.
Peabody Museum
	[m1] музей Пибоди (антропологический и археологический музей Гарвардского университета). Специализируется на этнографии южноамериканских индейцев. Назван в честь Джорджа Пибодй (George Peabody, 1795-1869), финансиста из Массачусетса, нажившего огромное состояние на спекуляциях ценными бумагами на Лондонской бирже. На его пожертвования были созданы институты в городах Пибоди ([i]Peabody[/i]) в штате Массачусетс и Балтиморе, штат Мэриленд ([i]Peabody Institutes[/i]), музей естественной истории Гарвардского и Йельского университетов ([i]Peabody Museums of Natural History[/i]), а также фонд Пибоди для оказания помощи народному образованию на Юге США ([i]the Peabody Education Fund[/i]).
Peekskill
	[m1] Пикскилл, городок в штате Нью-Йорк, где во время публичных концертов известного негритянского певца и общественного деятеля Поля Робсона произошли столкновения с хулиганствующими расистами.
Penn's Landing
	[m1] пристань Пенна. Реконструированная набережная в Филадельфии. Получила название по имени Уильяма Пенна, основателя Филадельфии и колонии, ныне штата, носящего его имя ([i]Pennsylvania[/i]).
Penn Center
	[m1] Пенн-центр (комплекс зданий в Филадельфии). Назван по имени Уильяма Пенна, основателя колонии квакеров в штате, который сейчас носит его имя ([i]Pennsylvania[/i] — «лесная страна Пенна»).
Pennsy
	[c dimgray]Pennsylvania Railroad Station[/c]
	[m1] Пенсильванский вокзал в Нью-Йорке
Pennsylvania
	[m1] «лесная страна Пенна», [i]Penn[/i] (фамилия) + лат. [i]sylvania[/i] — лесная страна;
Pennsylvania Avenue
	[m1] Пенсильвания-авеню (улица в Вашингтоне). Фраза [i]at the other end of Pennsylvania Avenue[/i] — «на другом конце Пенсильвания-авеню» в политическом лексиконе означает либо Конгресс США (если точкой отсчета берется Белый дом), либо, наоборот, Белый дом (если отсчет ведется от Капитолия). Широкая магистраль, соединяющая Белый дом с Капитолием, считается главной улицей США, это — место проведения шествий и церемоний по случаю вступления президента в должность (инаугураций), похорон, визитов глав государств и т. п. —отсюда ее прозвище "[i]the processional street of America[/i]" — «улица процессий».
Pennsylvania Dutch Country
	[m1] «край пенсильванских голландцев» (восточная часть штата Пенсильвания, где проживают так называемые «пенсильванские голландцы»);
Pennsylvania of the West
	[m1] «Пенсильвания Запада». Одно из прозвищ штата Миссури рекламного характера, основывается на том факте, что Миссури, как и Пенсильвания, имеет горнорудную и обрабатывающую промышленность, а также имеет большой процент иммигрантов в составе населения штата.
Pennsylvania Station
	[m1] вокзал Пенсильвания-стейшн (в Нью-Йорке). Считается самым оживленным изо всех американских вокзалов.
Pentagonese
	[m1] «пентагонский жаргон», жаргон дельцов военно-промышленного комплекса, используемый в кругах, связанных с Пентагоном, с целью скрыть от посторонних истинный смысл высказываний и создать у непосвященных людей впечатление государственной важности, когда речь идет о самых обыденных вещах.
Perino's
	«Перино» ресторан в Лос-Анджелесе.
Peychaud's Pharmacy
	[m1] аптека Пейшо (в Новом Орлеане), До преданию, аптекарь Пейщо изобрел в XVIII в. коктейль.
Philadelphia Art Museum
	[m1] Филадельфийский музей искусства. В нем представлены картины американских и европейских художников, гобелены, памятники искусства Дальнего и Ближнего Востока.
Philadelphia lawyer
	[m1] «юрист, искушенный во всех тонкостях юриспруденции»;
Philadelphia Plan
	[m1] «филадельфийский план»: попытка десегрегации в некоторых высших учебных заведениях и частных компаниях путем введения определенной квоты для цветных при зачислении на учебу или приеме на работу. Впервые была предпринята в 1970 году в Филадельфии применительно к компаниям, претендующим на федеральные заказы, однако встретила упорное сопротивление расистов и вскоре была сведена на нет вместе с пресловутой программой президента Джонсона («Война с бедностью»).
Philly
	[m1] Philadelphia
Pike's Peak
	[m1] одна из многочисленных вершин, вставших преградой на пути покорителей Скалистых гор. (Вспомните популярный в США в XIX в. лозунг времен «золотой лихорадки»: "Pike's Peak or Bust".)
Pipestone
	[m1] Пайпстон, городок в штате Миннесота, является местом театрализованных представлений «Песни о Гайавате».
Pittsburgh of the South
	[m1] «Питтсбург Юга» (о Бирмингеме, крупном центре черной металлургии, в штате Алабама).
Pittsfield
	[m1] Питсфилд, курортный город в Бёркширских горах.
	[m1] [*]In Pittsfield, the Berkshire Athenaeum has memorabilia of Herman Melville, who lived there while writing "Moby Dick", a scrimshaw and whaling collection and a large library. The Berkshire Museum, Pittsfield, has paintings by Rubens, Van Dyck, Reynolds, Murillo, the Hudson River artists, etc.; mineral and animal rooms; one of the sledges with which Robert E. Peary reached the North Pole.[/*]
Pittsylvania Country
	[m1] «Питтсильвания» (лесные районы вокруг Питтсбурга);
Plymouth
	[m1] Плимут (городок в штате Массачусетс, старейшее поселение в Новой Англии, основано отцами-пилигримами в 1620 г., прибывшими на корабле «Мейфлауер» ("Mayflower"). Назван по английскому городу Plymouth, откуда вышел в плавание через Атлантику корабль "Mayflower". Место высадки носит название Plymouth Rock — Плимутская скала или просто Rock (сокращение от Plymouth Rock). Другие образования от топонима:
	[m1] Название города в штате Массачусетс. Несмотря на тенденцию американцев произносить названия так, как они написаны (по правилам чтения), этот топоним сохраняет традиционное произношение "[i]plimmuth[/i]".
	[m1] Среди многочисленных старинных городков и поселков наиболее известен Плимут, первое поселение, основанное пилигримами. Туристов привлекает здесь реставрированная «плимутская плантация» и модель корабля «Мейфлауер» в натуральную величину.
	[m1] [*]Town in Massachusetts, county seat of Plymouth County, on a bay on the Atlantic coast, about 35 miles southeast of Boston. It is the oldest town in New England, founded by the Pilgrims in 1620, and named for Plymouth in England, the departing point of the Pilgrims' ship the "Mayflower". Points of tourist interest are the Pilgrim Hall, Burial Hill, Plymouth Rock, Pilgrim Monument, and Cole's Hill. Adj. Plymouthean. The reconstruction of the Pilgrims' village begun in 1947 now includes 12 houses, a fort, an Algonquin campsite (all peopled by costumed villagers), and the famous replica of the "Mayflower". As for actual colonial landmarks, nearby Duxbury and Kingston have street upon street of old homes. In Plymouth, Pilgrim Hall contains relics of the Mayflower Pilgrims, including swords of Miles Standish, Bibles of Gov. William Bradford and John Alden, and the cradle of Peregrine White, first child born in the colony.[/*]
Plymouth Colony
{The} Old Colony
	[m1] Плимутская колония (основана отцами-пилигримами в 1620 г.);
Plymouth Pilgrim
	[m1] [p]ист.[/p]
	[m1] [b]1)[/b] плимутский пилигрим;
	[m1] [b]2)[/b] мн. пренебрежительное прозвище, данное солдатам-северянам южанами во время гражданской войны 1861-1865 гг.;
Plymouth Pilgrims
	[m1] отцы-пилигримы (колонисты, высадившиеся в Америке в 1620 г.
	[m1] [*]Founders of Plymouth Colony, in what is now Massachusetts, in 1620. During the Civil War it was a derisive name used in the South for northern soldiers. Also Pilgrim Fathers.[/*]
Plymouth Rock
	[m1] Плимутская скала.
	[m1] [*]Rock at Plymouth, Mass., alleged to have been the landing place of the Pilgrims in 1620. Also, the Rock.[/*]
Plymouth Rocky
	[m1] атрибут, редк.— потомки отцов-пилигримов, высадившихся у Плимутской скалы. Применяется по отношению к лицам с ярко выраженными пуританскими взглядами или к тем, кто чрезмерно гордится своей родословной, восходящей к поселенцам плимутской колонии.
	[m1] [p]adj.[/p] — редк. относящиеся к потомкам отцов-пилигримов; тех, что высадились у Плимутской скалы.
	[m1] [*]Designating one having marked puritanical traits or one who is inordinately proud of being a descendant of the Plymouth settlers.[/*]
Plymouthean
	[m1] житель Плимута, плимутец.
Plymouthean Fathers
	[m1] отцы-пилигримы;
Podunk
	[m1] небольшой населенный пункт, захолустье, «дыра». (От названия индейского происхождения двух небольших городков в штатах Массачусетс и Коннектикут.)
Pontchartrain
	[m1] Название озера вблизи Нового Орлеана. Произношение не имеет ничего общего с исходным французским. В стихотворении американского поэта Оливера Холмса название этого озера рифмуется с "[i]roses stain[/i]":
	[m1] Where summer's falling roses stain The tepid waves of Pontchartrain.
Princeton University
	[m1] Принстонский университет в городе Принстон, штат Нью-Джерси, основан в 1746 г. пресвитерианцами в качестве колледжа Нью-Джерси (the College of New Jersey).
Princetown
	[m1] Принстаун, курортный город в штате Массачусетс. О популярности курорта и частой употребительности топонима в речи свидетельствует наличие его усеченной формы Ptown, где первая, наиболее значительная часть топонима сводится лишь к одному звуку \[р\].
Pro Football Hall of Fame
	[m1] «Зал славы профессионального футбола», в г. Кантон (Canton) (к югу от Кливленда;. В здании, построенном в виде футбольного мяча, размещается музей американского футбола, экспонируются костюмы, шлемы, фотографии команд. Можно посмотреть фильм о футболе, послушать записанный на пластинку голос знаменитого футболиста Джима Торпа — James Francis (Jim) Thorpe (1888—1953).
Provincetown
	[m1] \['provinstaun\]
	[m1] Провинстаун, город в штате Массачусетс.
	[m1] [*]Town in SE Massachusetts, at the extremety of Cape Cod peninsula: fishing and fishpacking plants; notable as a summer art colony. The "Mayflower" came to anchor here in 1620, before the landing at Plymouth. The Provincetown Players, a pioneering little-theater group, was organized here. Provincetown or P'town, as some call it is the name most familiar to first-timers on the cape. It attracts artists and celebrities and is exceedingly easygoing — in rather startling contrast to the town's early history as the first landing site of the Pilgrims. Several leading artists summer here, and the town's long Commercial Street has at least a dozen art galleries, side by side with museums. The Provincetown Playhouse on the Wharf gained national recognition for its innovation in theater (in 1976 the theater as well as the Eugene O'Neill Theater Museum were destroyed by fire).[/*]
Pueblo
	[m1] Название города в штате Колорадо. Типичной ошибкой является произношение с "pew" \[pju(:)\]. Первый слог произносится "роо-", сливаясь с "eblo".
Puget Sound
	[m1] Название залива в штате Вашингтон. Первый слог под ударением произносится как \[pju\], в остальном как первые два слога слова "[i]fugitive[/i]".
Pulaski
	[m1] Название населенных пунктов в Индиане, Мичигане и Нью-Йорке. Везде отмечается долгое \[i:\]; а может читаться как \[а:\] или \[зе\], в зависимости от культурного уровня.
Puritans
	[m1] прозвище жителей штата Массачусетс
Quakers
	[m1] квакеры (от [p]англ.[/p] [i]quakers[/i], букв. трясущиеся), члены христианской общины; отвергают институт священников, проповедуют пацифизм, занимаются благотворительностью.
	[m1] [*]Quakers who migrated to New England were persecuted by the Puritans. They were driven out of the Massachusetts Bay Colony but were accepted in Rhode Island. The Friends (their official name is the "Religious Society of Friends") found a home in Pennsylvania, 1681, where William Penn, a convert to Quakerism welcomed them. Now the Friends have abandoned their special clothes and forms of address ("thee" and "thou") but have held to their basic principles. There are about 127,000 Friends in the U.S.[/*]
Queen City
	[m1] «город-королева» (Цинциннати, штат Огайо). Его устаревшие ныне названия: Queen of the West, Pride of the West — «королева Запада», «гордость Запада».
Queen City of the Lakes
	[m1] «королева озер» (Чикаго).
Queen City of the Plains
	[m1] «королева плоскогорий» (Денвер, штат Колорадо).
Queen City of the Upper Lakes
	[m1] «королева верхних озер» (Буффало).
Queen City of Vermont
	[m1] «королева штата Вермонт» (о городе Берлингтон (Burlington), самом большом городе штата, расположенном в живописной горно-лесистой местности на берегу озера Шамплейн).
Queens
	[m1] Куинс (район Нью-Йорка). В основном, это жилой район Нью-Йорка, здесь находятся крупнейщие аэропорты — Дж. Кеннеди и Ла-Гуардия.
Queens Midtown Tunnel
	[m1] туннель Куинс-Мидтаун (в Нью-Йорке). Автомобильный туннель под Ист-Ривер, соединяющий Манхаттан с городом Лонг-Айленд-Сити в округе Куинс Открыт в 1940 г., длина около 2,5 км.
Queensboro Bridge
	[m1] мост Куинсборо (в Нью-Йорке). Мост над Ист-Ривер, соединяет Манхаттан с Куинсом.
Quonset hut
	[m1] куонсетский барак. (От [i]Quonset Point[/i] — Куонсет-Пойнт, населенный пункт в штате Род-Айленд, где на авиабазе ВМС во время второй мировой войны стали впервые изготовляться сборные жилые дома из металлоконструкций с утецлительной прокладкой из дерева, по форме напоминающие полуцилиндр.)
R. I.
	[m1] Rhode Island
Radcliffe College
	[m1] Радклиффский женский колледж, часть Гарвардского университета, находится в пригороде Бостона, городе Кеймбридж, штат Массачусетс, основан в 1879 г.
	[m1] [*]Radcliffe College for women is an affiliate of Harvard; like Harvard College it is situated at Cambridge, Mass., but several of the schools are located at Boston. Until a few years ago, Radcliffe was a separate women's institution, the "sister school" of Harvard. Now it is fully integrated into the Harvard system. "Cliffies", as Radcliffe women are called, attend Harvard classes and receive Harvard degrees. "Cliffies" have a reputation for being terrifically intelligent and somewhat aloof.[/*]
Rainer Mount
	[m1] Название горы в штате Вашингтон. Другое ее название Tacoma [t]\[təˈkəʊmə\][/t]. Большинство информантов предпочитают ударение на последнем слоге: "[i]ray-neer[/i]" [t]\[reɪˈniːr\][/t].
Raleigh
	[m1] Название административного центра Северной Каролины. Во всех вариантах в Северной Каролине и соседних штатах предпочтительным является долгий [t]\[ɔː\][/t], и топоним рифмуется с "[i]Crawley[/i]". В британском варианте наблюдается тенденция произносить это слово как "rally" [t]\[ˈrælɪ\][/t].
Reading
	[m1] Название города в Пенсильвании и ряда населенных пунктов в других штатах. По аналогии с heading и spreading общепринятым произношением является "[i]redding[/i]". Но в Мичигане это название произносится с долгим \[i:\] — [t]\[riːdɪŋ\][/t].
Redwood Country
	[m1] «край красных лесов» (северная часть Калифорнии и примыкающие к ней районы Невады, Орегона и Айдахо).
Regina
	[m1] Название населенных пунктов в четырех штатах. Везде мягкое g рифмуется с "See Dinah". Город в Канаде произносится как \[п'ёзатэ\].
Reno
	[m1] Рино, административный центр штата Невада; из-за существующей в нем облегченной процедуры бракоразводных процессов получил прозвище "the Divorce Capital of the World".
Rhode Island
	[m1] [p]голл.[/p] «красный остров»
Rice Capital of the World
	[m1] «рисовая столица мира» (городок Краули (Crowley) в штате Луизиана).
Richmond
	[m1] Ричмонд (район Нью-Йорка). Более известный по названию острова, район Статен-Айленд расположен ближе к Нью-Джерси, чем к другим районам Нью-Йорка. До ввода в строй моста Веррацано-Нарроус Ричмонд был малонаселенной полусельской местностью у входа в Нью-Йоркский залив. Сейчас это наиболее быстро растущий район Нью-Йорка.
Rio Grande
	[m1] Название реки. В произношении, приближенном к мексиканскому grande, рифмуется с "[i]candy[/i]" — \[ri:o(u) 'graendi\].
Ritz Carlton Hotel
	[m1] «Риц-Карлтон», фешенебельный отель в Бостоне, считается лучшим в Бостоне и возможно в США. Общеизвестность отеля дала возможность Ф Скотту Фицджеральду ввести его в название рассказа «Алмаз величиной с отель «Риц» ("The Diamond as big as the Ritz").
Riverside Park
	[m1] Риверсайд-парк (в Нью-Йорке). Узкая длинная полоска зелени вдоль р. Гудзон, от 79-й до 129-й стрит. Основной достопримечательностью парка является [i]Grant's Tomb[/i] — «могила Гранта», мемориал над могилой генерала времен гражданской войны в США, а затем президента Гранта.
Robert F. Kennedy Memorial Stadium
	[m1] мемориальный стадион им. Роберта Кеннеди (в Вашингтоне). На нем проводятся игры профессиональных команд футбольной — «Вашингтонские краснокожие» и баскетбольной — «Вашингтонские сенаторы». Примерно, 15-го апреля проводится открытие бейсбольного сезона, и президент США обычно открывает сезон «выбрасывая первый мяч».
Rochester
	[m1] Название крупного города в штате Нью-Йорк и ряда населенных пунктов в других штатах. В штате Нью-Йорк первый слог (ударный), его читают KaK"rotch" \[rot\]"\], в Огайо название деревни произносится как \['rsutjista\], первый слог звучит как "roach".
	[m1] Рочестер, город в штате Нью-Йорк, где работал Фредерик Дуглас, известный общественный деятель XIX в., аболиционист и писатель.
	[m1] Рочестер, город в штате Миннесота, центр клиник Мейо ([i]Mayo Clinics[/i]), в основном специализирующихся на онкологических операциях.
Rock Creek Park
	[m1] парк Рок-Крик (крупнейший парк в Вашингтоне), специально для детей в нем оборудованы выставочный зал, лекционный зал и планетарий.
Rockefeller Center
	[m1] Рокфеллеровский центр (комплекс небоскребов в Нью-Йорке). Включает 15 небоскребов между 48-й и 51-й улицами, в которых размещаются несколько крупных корпораций: радиовещания, информационное агентство «Ассошиэйтед Пресс», редакции крупнейших журналов и т. п. Рокфеллеровский центр часто называют «Радио-сити», т. к. в самом большом небоскребе ([i]RCA building[/i]) находится радиокорпорация Radio Corporation of America. Здесь же находится «Радио-сити мюзик-холл» ([i]Radio City Music Hall[/i]), где демонстрируются фильмы первого показа. Площадь внутри Рокфеллеровского центра в летнее время служит открытым рестораном, а в зимнее время превращается в каток. Во второй четверг декабря в Рокфеллеровском центре проводится включение иллюминации елки ([i]Rockefeller Center Tree-Lighting[/i]), что служит официальным началом зимы в Нью-Йорке. Рокфеллеровский центр носит имя финансовых воротил и нефтяных магнатов. Город и штат Нью-Йорк являются вотчиной династии Рокфеллеров, которые вложили более миллиарда долларов в строительство различных объектов и недвижимость в городе и его пригородах.
Rocky Mountain Country
	[m1] «страна Скалистых гор»
Rodeo
	[m1] Название нескольких населенных пунктов в штате Нью-Мексико. Произношение топонима значительно отличается от произношения исходного слова заимствованного из испанского языка (ср.: rodeo \[гэ(и) 'deiau\]). В топониме ударение падает на первый слог, и все слово произносится по аналогии с "radio".
Roosevelt
	[m1] Название нескольких населенных пунктов. Правильным считается произношение первого слова как rose \[rsuz\], хотя широко распространено произношение roose \[ru:z\].
Rose City
	[m1] «город роз» (Портленд, штат Орегон).
Rovers
	[m1] «бродяги, искатели счастья» (прозвище жителей штата Колорадо). [i]Rover[/i] — американизм, употребляется применительно к людям, бродящим бесцельно в поисках случайного счастья по широким просторам Запада. Ассоциируется с rover boy — смелый, прямой, по-детски наивный и простодушный парень. Это слово стало популярным после выхода серии книг "Rover Boys" детского писателя Эдварда Стратемейера (1862—1930). Rover — пират также распространенная в США кличка собак.
Royal Street
	[m1] улица Руайаль (в Новом Орлеане). Одна из центральных улиц, где находятся: театр [i]Le Petit Theatre du Vieux Carre[/i], дом известной оперной певицы Аделйны Патти, и кузница, принадлежавшая, как гласит предание, пирату Жану Лафитту.
Russia
	[m1] Название населенного пункта в штате Огайо. За пределами поселка топоним произносится как и название страны \['гл(э\], однако местные жители называют его Roo'sha \['ru.-foj, что считается отклонением от нормы.
S. C.
	[m1] South Carolina
S. Dak.
	[m1] South Dakota
S. P. {(Southern Pacific)} Railway Station
	[m1] Саутерн-Пасифик, вокзал Южной Тихоокеанской ж. д. (в Сан-Франциско), принимает поезда, прибывающие с юга Калифорнии. Поезда с востока и с севера не доходят до Сан-Франциско, конечными для них пунктами являются Ричмонд и Окленд на другой стороне залива.
Salem
	[m1] Сейлем. Ныне [i]Danvers[/i] — Данверс, поселок в штате Массачусетс, где в конце XVII в. устраивались судебные процессы над «ведьмами» (отсюда его прозвище Witch City).
	[m1] Сейлем, город в штате Массачусетс.
	[m1] [*]A county seat of Essex County, on a peninsula in Massachusetts Bay. Next to Plymouth, it is the oldest town in the state. Became notorious in connection with the witchcraft delusion of 1692. Excitement over witches spread to the jcolonies, and before the ministers and magistrates came to their senses, 19 people were hanged and hundreds were imprisoned (hence its nickname the Witch City). During the War for Independence it was a major center for privateers. At the end of the 18th and the beginning of the 19th century it was famous for its commerce with the Orient. It was the birthplace of Nathaniel Hawthorne. Now it has manufactures of cotton goods, radio tubes and shoes. For many tourists it is still an old colonial town. Among its places of interest is the 'Mouse of Seven Gables", an eighteenth century house (with a secret staircase) made famous by Nathaniel Hawthorne's story; contains memorabilia of the author.[/*]
Sam Goody
	[m1] «Сэм Гуди» магазин грампластинок.
San Francisco Museum of Art
	[m1] Музей изобразительного искусства (в Сан-Франциско). Расположен в здании ветеранов (the Veteran's Building), славится своей коллекцией картин и скульптур XX в.
San Jacinto
	[m1] Название реки в Техасе и нескольких населенных пунктов в Калифорнии и Техасе. Буква j произносится как \[ёз\], буква с как \[s\]. Рифмуется с фразой "Dan's a pinto", допускается вариант j \[j\]. Но в штате Невада в том же топониме под влиянием испанского языка буква j читается как \[h\].
San Joaquin
	[m1] Название реки и населенного пункта в Калифорнии. Нормой считается произ* ношение, приближенное к испанскому "[i]hwakeen[/i]".
San Jose
	[m1] Сан-Хосе, город в штате Калифорния, где происходил суд над Анджелой Дэвис.
	[m1] Название города в Калифорнии. Буква j произносится как \[h\]. Согласная s в середине слова обычно произносится как \[s\]: Hosay. Возможен вариант и с звонким \[z\]: \[ho'zei\]. БАРС дает \[,saen (h) o(u) 'zei\].
San Mateo
	[m1] Название города в Калифорнии. Произношение рифмуется с "a tray".
Sandwich
	[m1] Сандуич, курортный городок на полуострове Кейп-Код.
	[m1] [*]Town in SE Massachusetts, in Barnstable County, on Cape Cod Bay at the W end of the Cape Cod peninsula. It is a summer resort Settled in 1636 or 1637, it was the site of a factory where the pressed ware known as Sandwich glass was made from 1825 to 1888.[/*]
Sans Souci
	[m1] «Сан-Суси» (дорогой ресторан в Вашингтоне, неподалеку от Белого дома).
	[m1] Название населенного пункта в Мичигане. Ударение падает на последний слог see. Рифмуется с "[i]Nans to free[/i]".
Santa Fe
	[m1] Название административного центра штата Нью-Мексико. В других штатах этот топоним может иметь другое произношение. В отличие от испанского языка, в английском языке в США последний слог fe может быть безударным, проводники железнодорожных вагонов произносят название как \['saents fi: \], рифмуя его с "Santa Fe: What could they be?" Этот вариант принят в качестве официального в названиях городов в штатах Огайо и Теннесси.
Santa Monica
	[m1] Название населенных пунктов в Калифорнии и Висконсине. По непонятным причинам населенный пункт того же названия в штате Иллинойс звучит как \[тэ'пккэ\], рифмуясь с "Торека".
Saratoga
	[m1] форт Саратога. Ныне Саратога-Спрингс, курортное место на востоке штата Нью-Йорк, где в 1777 г. произошла капитуляция английских войск под командованием генерала Бургойна (Burgoyne).
Saratoga Springs
	[m1] Саратога-Спрингс, курортное место в штате Нью-Йорк.
Sardi's
	[m1] ресторан «Сарди».
Scandia
	[m1] «Скандия» ресторан в Лос-Анджелесе (специализируется на скандинавской кухне).
Schwarz
	[m1] «Шварц». Магазин игрушек в Нью-Йорке. Американцы произносят Schwarz \[swo:s\]. Самый популярный магазин у американской детворы.
Scottsboro
	[m1] Скоттсборо, поселок в штате Алабама, который дал название процессу 1931—1933 гг., расистской расправе над девятью негритянскими юношами ([i]Scottsboro Boys[/i]).
Scribner's
	[m1] «Скрибнер» книжный магазин в Нью-Йорке.
Seagram Building
	[m1] Сигрем-билдинг (небоскреб в Нью-Йорке). Расположенный на пересечении Парк-авеню и 53-стрит этот облицованный бронзой и дымчатым стеклом небоскреб, носящий имя всемирно известной компании по производству виски, считается эталоном «американской архитектурной моды».
Sears, Roebuck \& Co. building
	[m1] здание фирмы «Сире и Робак» (небоскреб в Чикаго). Самое высокое здание в США, высотой в 1450 футов (около 480 м). Название компании, владеющей универсальными и специализированными магазинами, известной повсеместно в США как компания, высылающая товары почтой.
Seattle
	[m1] Название крупнейшего города в штате Вашингтон. Обычно ударение падает на второй слог, Ударение на первом слоге воспринимается как отклонение от нормы и встречается только в речи иностранцев.
Selma
	[m1] Селма, город в штате Алабама, нолучил известность в 60-е годы нашего века как место расправы расистов над участниками рейса свободы ([i]freedom-riders[/i]).
Seven Sisters
	[m1] По аналогии с высшими учебными заведениями, куда принимаются только лица мужского пола, выделяются наиболее престижные женские колледжи, получившие название «Семи сестер» ("Seven Sisters"), куда входят: Bernard College, Bryn Mawr College, Mount Holyoke College, Radcliffe College, Smith College, Vassar College, Wellesley College
Seventh Avenue
	[m1] Седьмая авеню (центр швейной промышленности Нью-Йорка). В центральной части Манхаттана на этой авеню и прилегающих улицах находятся многочисленные швейные мастерские, дома моделей, салоны по моделированию и изготовлению в основном женской одежды. Получаемые из Парижа модели немедленно приспосабливаются для массового производства, и готовая продукция поступает отсюда во все районы США, поэтому Седьмую авеню называют [i]Garment Center[/i] — центром одежды.
Seward's Folly
Seward's Icebox
	[m1] «причуда Сьюарда», «холодильник Сьюарда». Пренебрежительные прозвища Аляски, которая была куплена у России в 1867 г. по инициативе государственного секретаря Г. Сьюарда.
Sheraton
	[m1] Фирма «Шератон», как и «Хилтон», имеет многочисленные отели и мотели (motel, motor inn) в различных городах США и за рубежом. Принадлежащие этой компании отели обычно имеют в своем названии слово Шератон, так в Нью-Йорке имеются: Park-Sheraton Hotel, Sheraton-Russel, Sheraton Motor Inn, Sheraton Atlantic Hdtel, Sheraton Terry Inn; в Вашингтоне: Park Sheraton; в Бостоне: Sheraton Plaza Hotel; в Чикаго: Sheraton Towers, Sheraton Chicago; в Сан-Франциско: Sheraton Palace.
Short Grass Country
	[m1] «край низкорослых трав» (восточная часть Оклахомы, весь Канзас, северо-западная часть Техаса и равнины восточной части штатов Нью-Мексико и Колорадо);
Show-me State
	[m1] букв, штат «докажи мне», «на слово не верящий», «недоверчивый штат», «штат скептиков» (Миссури);
	[m1] «недоверчивый штат», «штат скептиков» {букв, «докажи мне»). Официальное прозвище штата Миссури. Выражение show me в атрибутивном употреблении, в значении 'требующий подтверждений', ассоциируется со штатом Миссури.
Shrump
	[m1] универсальный магазин в Бостоне от "Shreve Crump and Low";
Sider
	[m1] житель Ист-Сайда;
Sioux City
	[m1] Название города в штате Айова. Заимствованное из индейских языков слово Sioux—название племени —произносится как "soo" \[su:\].
Sixth Avenue
	[m1] Шестая авеню. Носит официальное название «Авеню Америк» (Avenue of the Americas), но для нью-йоркцев она по-прежнему и «Шестая авеню». Особенно примечательна зданиями из стекла и стали между 42-й и 56-й улицами. В подвале здания издательства Мак-Гроу-Хилл (McGraw Hill Building) находится постоянно действующая выставка о Нью-Йорке, на которую посетителей доставляют поезда старинной «надземки» («El»-trains). В районе Центрального парка на этой авеню находятся памятники героям националу но-освободительной борьбы стран Америки (Симону Боливару, Хосе Марта идр.).
Skyline Drive
	[m1] Скайлайн-драйв (автомобильный маршрут вдоль живописных Голубых гор ([i]the Blue Ridge[/i]) в Южно-Атлантических штатах. Пользуется большой популярностью у жителей Вашингтона, особенно в выходные дни.
Smith College
	[m1] Смитский колледж, в городе Нортхамптоне (Northampton), штат Массачусетс, основан в 1861 г.
Smoky Country
	[m1] «страна Дымных гор» (юго-западные отроги Аппалачских гор);
Society Hall
	[m1] Сосайети-холл (в Филадельфии). Это здание с прилегающими домами дает представление об архитектуре Филадельфии колониального периода в канун Войны за независимость.
Solid South
	[m1] «прочный Юг», по традиции воспринимаемый как единодушно голосующий за кандидатов демократической партии. Сейчас это выражение чаще употребляется в случаях нарушения этого правила, чем при его соблюдении;
Sonoratown
	[m1] мест, калифорн. мексиканский квартал. Sonora —мест, калифорн. дождь в зимнее время, приносимый ветрами с юга, обычно из мексиканского штата Сонора.
	[m1] [i]"In most cases the Chinatowns have developed around the adobe huts of Sonoratowns."[/i]
Sonyea
	[m1] Название населенного пункта в штате Нью-Йорк. Рифмуется с фразой "On me way".
South California Country
	[m1] «южно-калифорнийский край»;
South Station
	[m1] Южный вокзал, главный ж.-д. вокзал Бостона. Поезда, прибывающие из Нью-Йорка, делают также остановку в районе Бэк-Бэй.
Southern strategy
	[m1] «южная стратегия», политика сохранения расовой дискриминации и сегрегации, проводимая в южных штатах. Фраза, введенная в обиход в 1950-х г. политическим обозревателем Джо Олсопом, используется противниками ярых расистов из южных штатов.
Southerner
	[m1] южанин
Southwesterner
	[m1] житель Юго-Запада США;
Spanish Harlem
	[m1] «испанский Гарлем» — кварталы Нью-Йорка, населенные пуэрториканцами;
Spictown
	[m1] «город не говорящих по-английски»
Spindle City
	[m1] «город веретен» (Лоуэлл, штат Массачусетс).
Springfield
	[m1] Спрингфилд, город в штате Массачусетс.
	[m1] [*]City in S Massachusetts, county seat of Hampden County, on the Connecticut River.- It is an important railway junction, and has manufactures of electrical goods, toys, radios, machine tools, motorcycles, and refrigerators. It contains a US armory, one of the oldest in the country. The arsenal was unsuccessfully attacked by insurgents in Shays's Rebellion in 1787.[/*]
St. Augustine
	[m1] Название города в штате Флорида. В британском варианте имя святого произносится как \[seinto: 'gAstin\], в американском варианте топоним произносится с двумя ударениями: первый слог звучит как "aw" \[о:\], окончание — как "teen" \[ti:n\].
St. Croix
	[m1] Название населенных пунктов в штатах Индиана, Мэн, Висконсин. Топоним французского происхождения подвергся частичной англизации, и произношение его рифмуется со словом "[i]boy[/i]".
St. Louis
	[m1] Название города в штате Миссури. Хотя слово сохраняет французское написание, произношение его подверглось англизации, и местные жители произносят название города как Lewis. Только за пределами города можно встретить произношение, рифмующееся с "Fooil" — \[lu:i\].
St. Patrick's Cathedral
	[m1] собор Св. Патрика (в Нью-Йорке). Крупнейший католический собор Нью-Йорка, выполнен в неоготическом стиле, находится на Пятой авеню и 50-стрит.
State Department
	[m1] государственный департамент (часто просто [i]State[/i]). Само здание госдепартамента и район, где он находится (к юго-западу от Белого дома), шутливо-иронически называют [i]Foggy Bottom[/i] — «туманное дно» из-за туманов, поднимающихся с реки Потомак. Название ассоциируется также с рутиной и бюрократизмом этого старейшего правительственного ведомства США.
State Street
	[m1] [b]1)[/b] Стейт-стрит (улица в Бостоне). Стейт-стрит с прилегающими к ней улицами и переулками является главной улицей центральной деловой части Бостона, куда входят финансовый район, Южный вокзал — [i]South Station[/i] (конечный пункт линии Нью-Йорк — Бостон) и небольшой китайский квартал — [c]Chinatown[/c].
	[m1] [b]2)[/b] Стейт-стрит (улица в Чикаго). Пересекает город с севера на юг. Вместе с Мадисон-стрит, проходящей с востока на запад, является линией отсчета при нахождении адреса.
Staten Island
	[m1] Название района г. Нью-Йорка. Рифмуется с "[i]Manhattan[/i]". В штате Джорджия есть населенный пункт Staten, который произносится как \[steitn\] и рифмуется со словом "[i]satan[/i]".
Stern's
	[m1] «Стерн», магазин в Нью-Йорке, рассчитан на туристов, покупающих на всех членов семьи и для всего дома. Его девиз «Стерн доставит куда угодно» ("Stern's Ships Everywhere").
Steuben
	[m1] Название нескольких населенных пунктов в штатах Индиана, Мэн, Нью-Йорк. По непонятным причинам ударение падает на второй слог, напоминая ударение в слове stupendous. Фамилия немецкого генерала, состоявшего на службе в армии Вашингтона, именем которого названы эти населенные пункты, произносится Shtoyben \[jtoibsn\]. Однако в топониме [i]Steubenville[/i] (в штате Огайо), ударение падает на stoo \['stu.bsnvil\]. Произношение первого слога как stiu \[stju:\] рассматривается как отклонение от нормы. В словаре БАРС приведен вариант \[stju:\].
Stock Yard Inn
	[m1] «Сток-Ярд-Инн» —«Таверна у Бойни». Самый известный ресторан в Чикаго. Бойни, название которой носит ресторан, давно уже здесь нет, но ресторан по-прежнему славится бифштексами, а его стены украшены эпизодами из жизни того Чикаго, который был, по словам поэта Карла Сандберга, «мясником мира».
Stratford
	[m1] Стратфорд, город в штате Коннектикут, местонахождение театра Шекспира ([i]the American Shakespeare Theater[/i]). Названный по имени родного города Шекспира, этот городок (как и Стратфорд в провинции Онтарио в Канаде) стал местом проведения шекспировских фестивалей на Североамериканском континенте.
Sturbridge
	[m1] СтёрбриДж, музей под открытым небом, деревня в штате Массачусетс, демонстрирующая сельскую жизнь в США в первой половине XIX в.
	[m1] [*]At this reconstructed village sheep, not machines, trim the grass on the village green, and the general store is stocked with just those items a 19th-century shopper would have expected. The purpose is to show rural America turning into industrial America.[/*]
Sudbury
	[m1] Садбери, город в штате Массачусетс, где находится «Придорожная гостиница» ("Wayside Inn"), воспетая Генри Лонгфелло.
	[m1] [*]Town in Е Massachusetts, in Middlesex County, ab. 19 mi. W of Boston. It was the scene of a battle with the Indians in 1676. Nearby is the Wayside Inn, described by Henry Wadsworth Longfellow in his "Tales of a Wayside Inn". Originally known as the "Red Horse Tavern", the inn changed its name in 1863, to bask better in the fame Longfellow created for it in his "Tales of a Wayside Inn".[/*]
Sun Valley
	[m1] Солнечная долина, зимний курорт в штате Айдахо, получивший известность после выхода фильма «Серенада Солнечной долины».
Sunset Boulevard
	[m1] бульвар Солнечных закатов (в Лос-Анджелесе). Как и бульвар Уилшир, он проходит от центра к океану. Особенно известен той частью, к западу от Голливуда, которая получила название Sunset Strip. Это центр ночной жизни Лос-Анджелеса.
Switzerland of America
	[m1] «американская Швейцария». Такое прозвище имеют следующие штаты:
	[m1] [b]1)[/b] Штат Мэн. Горные пейзажи и обилие снега зимой послужили основой для такого названия этого штата Новой Англии;
	[m1] [b]2)[/b] Штат Нью-Хампшир, где находятся живописные горы Уайт-Маунтинс;
	[m1] [b]3)[/b] Штат Нью-Джерси. Славится живописными горными пейзажами в северо-западных районах и живописной грядой Палисейдс, протянувшейся вдоль реки Гудзон на противоположном берегу от города Нью-Йорка;
	[m1] [b]4)[/b] Штат Западная Виргиния, большую часть которого занимают Аппалачские горы, переходящие в постепенно понижающееся к западу Аппалачское плато, рассеченное узкими, глубокими долинами р. Огайо и ее притоков;
	[m1] [b]5)[/b] Штат Колорадо в Скалистых горах.
Symphony Hall
	[m1] Симфонический зал (здание Бостонского симфонического оркестра). Бостон часто ассоциируется с Бостонским симфоническим оркестром, который выступает обычно в этом зале с конца сентября по май. Ближайшая станция метро носит название этого прославленного оркестра — [i]Symphony[/i].
Synergist One
	[m1] «Синерджист-один» (здание в Питтсбурге). Считается «зданием будущего», прототипом «города в городе». Это 45-этажный многоквартирный жилой дом, на верху которого располагается вращающийся ресторан.
	[m1] К этой же группе относятся приводимые выше Рокфеллеровский центр в Нью-Йорке, Джон Хэнкок-центр в Чикаго, Линкольновский центр исполнительских искусств в Нью-Йорке и такой же центр им. Джона Кеннеди в Вашингтоне.
Tackoes
	[m1] «питающиеся кореньями». Презрительное прозвище жителей Северной Каролины и некоторых районов Виргинии, особенно населяющих низменности к востоку от хребта Блу-Ридж. [i]Tackoes[/i] — это искаженное [i]tackahoe[/i], известно как «индейский хлеб», разновидность съедобных корней деревьев, растущих на юге США
Tad's Steaks
	[m1] «Бифштексы» (ресторанная фирма в Нью-Йорке). Столовые этой фирмы работают на основе самообслуживания. Подается только одно блюдо: бифштекс с печеным картофелем и хлеб, сдобренный чесноком.
Tahoe Lake
	[m1] Название озера в Калифорнии. Сохраняется индейское произношение слова "[i]tah ho[/i]", которое, видимо, означает 'глубокое* и 'синее*.
Taos
	[m1] поселок Таос, где находится крупнейшая колония художников (в штате Нью-Мексико).
	[m1] Название населенного пункта в штате Нью-Мексико. Состоит из двух слогов, но произносится как односложное слово с дифтонгом \[аи\] и рифмуется с "louse".
Tarrytown
	[m1] Тарритаун, город в штате Нью-Йорк, где жил Вашингтон Ирвинг.
Tenn.
	[m1] Tennessee
Tennessee
	[m1] Tennese на языке чероки название реки и главного поселения на ней
Tex.
	[m1] Texas
Texas
	[m1] на языке индейцев [i]Tejas[/i] «союзники», употреблялось как приветствие
Thames
	[m1] Название морского рукава в штате Коннектикут. Произносится с th \[6\] и рифмуете с "[i]James[/i]". Британский вариант произношения \[temz\], применительно к американскому гидрониму, воспринимается как нарушение нормы (слишком высокопарный стиль).
{The }Brown Derby
	[m1] «Браун Дерби» (ресторан в Лос-Анджелесе, который часто посещают кинопродюсеры и кинозвезды).
{The }Chicago of the North;
	[m1] прозвище г. Anchorage
{The }East Village
	[m1] Ист-Виллидж (район Манхаттана). К востоку от Бродвея, в нижней части Манхаттана вокруг площади Св. Марка из района Гринич-Виллидж выделился недавно своеобразный подрайон, получивший название Ист-Виллидж. Здесь живут нищенствующие художники и хиппи, сюда переместился центр богемы, которым некогда был район Гринич-Виллидж.
{The }Garden Court
	[m1] «Гарден-Корт» ресторан в Сан-Франциско.
{The} Hub
	[m1] «центр (культуры, цивилизации)». О Бостоне, штат Массачусетс.
{The }Imperial Palace
	[m1] «Имперский дворец» ресторан в Лос-Анджелесе (имитирует японский дворец XVI в.).
{The} Old Colony State
	[m1] «штат старой колонии». Штат Массачусетс возник на месте Плимутской колонии, основанной отцами-пилигримами в 1620 г.
	[m1] [*]A nickname of Massachusetts in allusion to the original Plymouth Colony.[/*]
{The }Puritan State
	[m1] «пуританский штат». Штат Массачусетс находится на месте колоний, основанных в 1620 г. пуританами, выходцами из Англии. Жителей штата по традиции называют [i]Puritans[/i].
	[m1] [*]The Massachusetts Bay Colony was founded in 1630 by about 1,000 Puritans led by John Winthrop who followed the Pilgrims. The company charter placed the powers of government in a small group of Puritan leaders who hoped to make money from the fur trade, fisheries, lumbering and possibly gold mining. They settled such towns as Boston, Salem, Lynn, Roxbury and Dorchester.
	[m1] Puritans, in general, were English followers of Calvin. Puritanism was popular in England in the days of Cromwell (XVIII century). Cromwell himself supported the general ideas of Puritanism, but he was sympathetic to sports, art and the theater. Puritanism of New England evokes the image of a sour, fanatically joyless tribe. Dancing, especially the village revels around the maypole, and music (excepting solemn hymns) were banned equally with gambling, loose social conduct, games and exhibitions, and indeed all pleasures and enjoyments. They forbade all but the most necessary work and absolutely all recreation on Sunday, even mere idle strolling; the day must be given to attendance at church and to prayer and Bible reading at home. In New England the Puritans tried to dominate all religious, political and social life with a rigid hand, opposing any dissenters. In the Massachusetts Bay Colony only those who belonged to the church enjoyed the right to vote for the governor andmembers of the Legislature, called the General Court Church and state were virtually one in the "Bible Commonwealth". Ministers, chosen by the congregation spoke with authority and their word was enforced as law. Although the Puritans were themselves dissenters, they did not tolerate dissent from their beliefs and practices. The people of Massachusetts are often called "Puritans".[/*]
Theater Company of Boston
	[m1] Бостонская любительская труппа;
Theodore Roosevelt Island
	[m1] парк Теодора Рузвельта (парковая зона в Вашингтоне, на острове на р. Потомак).
Thomas E. Dewey Thruway
	[m1] автострада Томаса Дьюи. Проходит по территории штата Нью-Йорк с востока на запад вдоль старого Мохокского пути. Названа именем бывшего губернатора штата Нью-Йорк (с 1942) и кандидата в президенты от республиканской партии на выборах 1944 и 1948 гг. Томаса Дьюи.
Thoreau
	[m1] Название населенного пункта в штате Нью-Мексико. Как топоним, так и антропоним во французском языке имеет ударение на последнем слоге. В английском языке ударение падает либо на первый, либо на второй слог. В штате Нью-Мексико топоним всегда произносится с ударением на последнем слоге и звучит примерно как "Thaw roe!"
Tiffany and Company
	[m1] «Тиффани» (ювелирный магазин в Нью-Йорке). Приобрел всемирную известность после выхода книги Трумэна Капоте (Truman Capote) «Завтрак у Тиффани» ("Breakfast at Tiffany's") и поставленного по ней фильму.
Times Square
	[m1] Таймс-сквер (площадь в Нью-Йорке). Находится на пересечении Бродвея и Седьмой авеню в центральном Манхаттане, между 43-й и 47-й улицами. С упадком бродвейских театров площадь Таймс-сквер и прилегающие к ней улицы превратились в район дешевых зрелищ типа порнографических [i]peep-shows[/i] («сцены через замочную скважину»), киосков и магазинов порнографической литературы1.
Tin-Pan Alley
	[m1] «переулок жестяных кастрюль» (район магазинов грампластинок и музыкальных издательств). Неофициальное название района Манхаттана, где сосредоточены музыкальные издательства и магазины грампластинок, было в дальнейшем распространено на подобные районы вообще в любом городе, а также на авторов, исполнителей легкой музыки и музыкальные издательства, специализирующиеся на музыке этого жанра.
Tivoli
	[m1] Название населенного пункта в штате Техас Рифмуется с "[i]foli[/i]" в слове [i]foliage[/i].
Toledo
	[m1] Толидо, город в штате Огайо. Получил известность в связи с так называемой «толидской войной» (Toledo war, 1835) за раздел земельных угодий между штатами.
Tolstoy
	[m1] Название населенного пункта в штате Южная Дакота. Рифмуется с "[i]Moll's boy[/i]".
Tomato
	[m1] Название населенного пункта в штате Арканзас. В артистических кругах апеллятив (название овоща) звучит как "tomay'to" \[ts'meitsu\], общепринятое в США произношение его "to-mah-to" \[t3'ma:t3u\], а топоним в Арканзасе произносится со звуком \[ав\].
Toots Shor
	[m1] «Туте Шор».
Town-Meeting Country
	[m1] «страна народных собраний» (штаты Новой Англии);
Trailways Bus Terminal
	[m1] автовокзал компании «Трейлуэйз».
Trenton
	[m1] Трентон, город в штате Нью-Джерси, где в декабре 1776 г. армия Вашингтона одержала победу над гессенскими наемниками, находящимися на службе у англичан.
Triborough Bridge
	[m1] мост Трайборо (в Нью-Йорке). Соединяет три района (boroughs) Нью-Йорка: Манхаттан, Бронкс и Куинс. Считается одним из красивейших м)стов города.
{The} Trimount{(ain)} City
	[m1] «город на трех холмах» Бостон.
Trinity Church
	[m1] церковь Св. Троицы (в Нью-Йорке). На пересечении Бродвея и Уолл-стрит. Построенная в 1846 г., это самая старая церковь в Нью-Йорке. На церковном кладбище находятся могилы Гамильтона, Фултона и других известных американцев конца XVIII— начала XIX вв. В маленьком домике в церковном дворе начинал свою работу в 1754 г. королевский колледж, ставший затем Колумбийским университетом.
Tucson
	[m1] Название города в Аризоне. Рифмуется с фразой "[i]Shoe Don[/i]!" Буква с не читается; в том случае если она произносится (как \[к\]), это воспринимается или как шутка, или как незнание правил произношения.
Tuskegee
	[m1] Таскеги, штат Алабама, где находится [i]Tuskegee Institute[/i], учебное заведение профессионально-технического направления для негров, основанное в XIX в. Букером Вашингтоном (Washington Booker Т., 1856-1915), негритянским просветителем крайне умеренного толка.
	[m1] Название города и знаменитого негритянского колледжа в штате Алабама. Рифмуется с "Gus Greeley".
U. S. Steel Building
	[m1] здание «Ю. С. стил» (в Питтсбурге). В этом 64-этажном небоскребе размещается штаб-квартира крупнейшей металлургической компании США «Ю. С. стил» на долю которой приходится около трети выплавки всей стали страны (отсюда прозвище компании [i]the Big Steel[/i] — «большая сталелитейная»). Контрольный пакет акций принадлежит Моргану.
Uncle Sam's Attic
	[m1] «чердак дяди Сэма». Пренебрежительное прозвище штата Аляска, который рассматривается как задворки США
Uncle Sam's Handkerchief
	[m1] «носовой платок дяди Сэма». Пренебрежительное прозвище штата Делавэр. По площади этот штат занимает предпоследнее место. Его маленькие размеры и послужили основой для такого шутливо-иронического прозвища.
Underground Atlanta
	[m1] «Подземная Атланта» (в г. Атланта). Комплекс магазинов, клубов, ресторанов в стиле «веселых девяностых годов», укрытый под виадуками в центральной части города. С середины 70-х гг. приходит в запустение, в ночное время считается небезопасным районом.
Union Oyster House
	[m1] «Юнион-Ойстер-Хаус» ресторан в Бостоне. Этот ресторан славится блюдами из даров моря. Особенно популярны устрицы по-французски в Oyster Ваг (устричное кафе).
Union Square
	[m1] Юнион-сквер (площадь в Нью-Йорке). Юнион-сквер (площадь Союза), the United States Соединенные Штаты часто называют официально the Union — Союз. Занимает площадь между 14-й и 17-й стрит и от Четвертой авеню до Бродвея. Получила в 20-40-х годах общенациональную известность как место проведения массовых демонстраций и митингов протеста трудящихся Нью-Йорка, отсюда ее неофициальное название New York's Red Square —«Красная площадь Нью-Йорка». В последующие годы городские власти Нью-Йорка приказали покрыть площадь газонами, чтобы не допускать проведения на ней массовых митингов и манифестаций. На Юнион-сквер и прилегающих к ней улицах размещаются профсоюзные центры и штаб-квартиры многих рабочих и других прогрессивных организаций.
{The} Union Station
	[m1] [b]1)[/b] Юнион-стейшн, ж.-д. вокзал Юнион в Лос-Анджелесе.
	[m1] [b]2)[/b] Юнион-стейшн («вокзал Юнион»), вокзал в Вашингтоне. Единственный железнодорожный вокзал в столице США Славится своими огромными размерами.
United Nations Headquarters
	[m1] штаб-квартира ООН (комплекс зданий в Нью-Йорке). Занимает площадь в шесть кварталов между 42-й и 49-и улицами и от Первой авеню до Ист-Ривер. Основным зданием является небоскреб Секретариата ООН, а расположенное рядом приземистое здание с куполом предназначено для проведения заседаний Генеральной Ассамблеи. В основу композиции зданий комплекса был положен эскиз известного архитектора Ле Корбюзье, в разработке проекта принимали участие архитекторы разных стран, в том числе СССР
University of Pennsylvania
	[m1] Пенсильванский университет основан в 1749 г. в Филадельфии по инициативе Бенджамина Франклина (Benjamin Franklin), первый в США колледж, получивший статус университета (1779).
University of Pittsburgh's Cathedral of Learning
	[m1] «Храм науки». Рекламное название высотного здания Питтс-бургского университета. Здание имеет 42 этажа, выполнено в неоготическом стиле. Это единственный в США небоскреб, в котором находится высшее учебное заведение.
Ut.
	[m1] Utah
Utah
	[m1] (по названию индейского племени Utes);
Va.
	[m1] Virginia
Valley-Forge
	[m1] Валли-Фордж (штат Пенсильвания), место зимовки армии Вашингтона в трудную зиму 1777—78 гг., вошло в историю как символ испытаний, выпавших на долю плохо обученной, раздетой и разутой армии. Только немногие выдержали это испытание ([i]winter soldiers[/i]), положив начало регулярной армии.
Vassar College
	[m1] Вассарский колледж в городе Покипси ([i]Poughkeepsie[/i] \[pa'kipsi:\], штат Нью-Йорк, основан в 1861 г.
Vermont
	[m1] [p]франц.[/p] «зеленые горы»
Vermonteer
	[m1] житель штата Вермонт, возникшее наряду с Vermonter и Vermounter.
Verrazano-Narrows Bridge
	[m1] мост Веррацано-Нарроус. Крупнейший мост в Нью-Йорке, у входа в бухту, соединяющий Статен-Айленд (Staten Island) с Бруклином (Brooklyn), был открыт для движения 21 ноября 1964 г. (длина центрального пролета около 1,2 км.). Считается самым длинным и самым тяжелым из висячих мостов.
Versailles
	[m1] Название населенного пункта в штате Кентукки. Резко отличается от французского оригинала и его произношения в британском варианте \[vea'sai\]. Произношение топонима в штате Огайо рифмуется с фразой "her pails".
Vieux Carre
	[m1] Старая площадь («Французский квартал»), район Нового Орлеана. Ярко расцвеченные, для привлечения туристов, эти 100 кварталов (blocks) старого города представляют основную достопримечательность Нового Орлеана. Здесь лучшие рестораны, большинство отелей, ночных клубов, баров и маленьких магазинчиков. Здесь же находятся все основные исторические достопримечательности Нового Орлеана.
Virginia
	[m1] в честь королевы Англии Елизаветы I ("Virgin Queen" — «королева-девственница»);
Vt.
	[m1] Vermont
W. Va.
	[m1] West Virginia
Walden Pond
	[m1] Уолден, лесное озеро в штате Массачусетс, получившее известность по произведению Г Д. Торо. "Walden" («Уолден, или Жизнь в лесу»).
	[m1] [*]In his chief work, which is subtitled "Life in the Woods", Henry David Thoreau tells of his simple, healthy hermitlike life on the shores of Walden Pond, near Concord, Mass., where he built himself a hut, cultivated a garden and lived for years on an annual outlay of eight dollars. The book is noted for its descriptions of nature.[/*]
Waldorf-Astoria
	[m1] «Уолдорф-Астория» (в Нью-Йорке). Роскошный и самый знаменитый в США отель, в своем названии объединяет название немецкого городка (Waldorf), где родился основатель династии земельных магнатов Нью-Йорка, получивший затем титул английского лорда Астора, и образование от этого титула (Astor + ia).
Wall Street
	[m1] В Нью-Йорке центром финансового района является улица Уолл-стрит (Wall Street). Он простирается от Бэттери-Парк (Battery Park) к северу до Фултон-стрит (Fulton Street). Это район узких улиц и высоких зданий, в которых размещаются банки и биржи. Это финансовый центр Соединенных Штатов, известный далеко за пределами США как «Уолл-стрит».
	[m1] Уолл-стрит (улица в Нью-Йорке). Узкая мрачная улица в нижней части Манхаттана, где находится нью-йоркская фондовая биржа и основные банки; финансовый центр США, символ американского финансового капитала, цитадель империализма. В колониальный период на этом месте находилась стена, прикрывающая город с севера, отсюда название улицы Wall Street
Walla Walla
	[m1] Название города в штате Вашингтон (знаменитого «города-эхо»). Ударение равномерно падает на обе части названия.
Warwick
	[m1] Название ряда населенных пунктов. Британский сокращенный вариант 'Warrick" еще встречается в штатах Нью-Йорк, Коннектикут, Род-Айленд и Виргиния, но в целом по стране он утрачивает свои позиции и даже в Канаде, где, казалось бы, надо было ожидать британский вариант, нормой стало произношение слова так, как оно пишется "Warwick".
Wash.
	[m1] Washington
Washington
	[m1] в честь Джорджа Вашингтона.
Washington Elm
	[m1] ист. «вяз Вашингтона», в Кеймбридже (здесь Вашингтон принял командование американской армией в 1775 г.).
	[m1] [*]Elm which stood in Cambridge/ Mass., under which George Washington took command of the Continental Army in 1775. The site is now marked by a plaque.[/*]
Washington Monument
	[m1] памятник Вашингтону (в Вашингтоне). Обелиск из белого мрамора, находится возле Белого дома. Одна из главных достопримечательностей Вашингтона. Известен в просторечии как «карандаш» (the Pencil).
Washington Square
	[m1] площадь Вашингтона (в Нью-Йорке). Расположена в южной части Манхаттана; к ней примыкает Гринич-Виллидж и китайский квартал Чайнатаун. Летом на площади и прилегающих улицах проводятся выставки картин под открытым небом. На площади установлена арка в честь Вашингтона. Здесь же находятся корпуса Нью-Йоркского университета.
Waterbury
	[m1] Уотербери, город в штате Коннектикут, где производятся знаменитые часы ([i]Waterbury watches[/i]). Отсюда [i]Waterbury[/i] — часы, производимые в этом городе;
Web-foot Country
	[m1] заболоченная прибрежная часть штата Орегон;
Wellesley College
	[m1] колледж Уэлсли в городе того же названия, штат Массачусетс, основан в 1875 г.
Wells Fargo History Room
	[m1] Комната истории Уэллса Фарго (в Сан-Франциско). Показана история освоения Калифорнии и времена «золотой лихорадки».
West End Avenue
	[m1] Уэст-Энд-авеню (в Нью-Йорке). Название Одиннадцатой авеню в верхней части Манхаттана (севернее 59-стрит). Всего в Манхаттане насчитывается 12 авеню, счет их ведется с востока на запад.
West Orange
	[m1] Уэст-Ориндж, город в штате Нью-Джерси, где находятся знаменитые лаборатории Эдисона.
West Point
	[m1] Уэст-Пойнт, штат Нью-Йорк, где находится старейшее военное учебное заведение США (United States Military Academy, West Point Academy). Уэст-Пойнт настолько тесно связан с расположенным там военным училищем, что употребляется в значении этого училища как в полной, так и усеченной форме — Point (от West Point Academy). A [i]Pointer[/i] — в фамильярно-насмешливом употреблении — выпускник этого училища.
Western Coal Field
	[m1] угольный бассейн в штате Кентукки;
Westerner
	[m1] житель Запада США,
Westford
	[m1] Уэстфорд (цедггр выращивания яблок). Town in NE Massachusetts, in Middlesex County, in an apple-producing region.
Wheat Country
	[m1] «пшеничный край» (с центром в штате Канзас);
Whitney Museum of American Art
	[m1] Музей американского искусства Уитни (в Нью-Йорке). Музей американского искусства XX в. Необычно само здание музея. Архитектор (Брейер) трактует здание как перевернутую пирамиду. Прямоугольные объемы этажей увеличиваются по высоте снизу вверх и нависают друг над другом, а единственное окно напоминает амбразуру.
Wichita
	[m1] Название города в штате Канзас. Произносится как "witch'it-aw". Окончание aw растянутое как в слове "Omaha".
{The} Willamette
	[m1] Уилламетт, река, протекающая в г. Портленде, штат Орегон. Чтобы запомнить, что ударение падает на второй слог, иногда приводят разговор, якобы имевший место между Льюисом и Кларком, возглавлявшими экспедицию к Тихоокеанскому побережью! Обращаясь к Уильяму Кларку, Льюис якобы спросил: 'Will, am it a river?"
Williamstown
	[m1] Уильямстаун, курортный город в Бёркширских горах.
	[m1] [*]The Sterling and Fran-cine Clark Art Institute, Williamstown, displays 14th-17th century European paintings, a large collection of Impressionists, sculpture, silver and drawings.[/*]
Wilmington
	[m1] Уилмингтон, город в штате Северная Каролина, давший название процессу по делу «уилмингтонской десятки» ([i]Wilmington Ten[/i]). С 1971 г., в течение многих лет, длился процесс над группой борцов за гражданские права во главе со священником Беном Чейвисом ([i]Ben Chavis[/i]), которые добивались ликвидации расовой дискриминации в школах Северной Каролины. Они были брошены за решетку на основе сфабрикованных властями обвинений в поджоге бакалейной лавки в Уилмингтоне.
Wilshire Boulevard
	[m1] бульвар Уилшир (в Лос-Анджелесе). Проходит через всю центральную часть Лос-Анджелеса и выходит к океану в районе Санта-Моника. Известен прежде всего своей «милей чудес» ([i]Miracle Mile[/i]), где как раз против Голливуда находятся дорогие магазины, современные здания учреждений и домов моделей, фешенебельные отели, рестораны и ночные клубы.
Winchendon
	[m1] Уинчендон. пенте производства игрушек.
	[m1] [*]Town in N Massachusetts, in Worcester County: manufactures of toys.[/*]
Windy City
	[m1] «город ветров», Чикаго.
Smoky City
	[m1] «дымный город», Питтсбург, штат Пенсильвания.
Wis.
Wisc.
	[m1] Wisconsin
Wisconsin
	[m1] (на языке индейцев «слияние рек»);
Witch City
	[m1] «город ведьм» (прозвище города Сеилем в штате Массачусетс).
Woburn
	[m1] Вуберн, центр химического производства в штате Массачусетс.
	[m1] [*]City in Е. Massachusetts, in Middlesex County, ab. 10 mi. NW of Boston: manufactures of glue and chemicals. Named after a civil parish and market town in central England, in Bedfordshire, ab. 42 mi. NW of London.[/*]
Woody's
	[m1] универсальный магазин в Вашингтоне от "Woodward and Lothrop's".
Worcester
	[m1] Вустер, город в штате Массачусетс.
	[m1] [*]City in Е Massachusetts, a county seat of Worcester County: manufactures of grinding wheels, envelopes, wire, looms, textiles, rugs, leather belting, and shoes. It is theseat of Clark University. Holy Cross College, a state teachers college, Worcester Polytechnic Institute, and Assumption College. The Worcester Art Museum presents a survey of art through 50 centuries, stressing early American painting, pre-Columbian and contemporary arts. Also in Worcester, the John W. Higgins Armory displays medieval armor, and the American Antiquarian Society has a collection of early printing.[/*]
World's Leading Convention City
	[m1] «город съездов и конференций», Чикаго.
Wounded-Knee
	[m1] Вундед-Ни, поселок в штате Южная Дакота, место зверского уничтожения индейцев племени сиу (1890).
Wqolworth Building
	[m1] Вулворт-билдинг (небоскреб в Нью-Йорке). Построенное еще в' 1913 г. по заказу Вулворта, владельца магазинов «центовок» (cent stores), это здание тогда было самым высоким в мире и до сих пор считается одним из самых красивых в Нью-Йорке. Выполненное в неоготическом стиле, оно носит название "Cathedral of Commerce" — «храм торговли».
Wrigley Field
	[m1] стадион «Ригли» (в Чикаго). Здесь выступает профессиональная футбольная, команда "Chicago Bears" —«Чикагские медведи».
Wy.
Wyo.
	[m1] Wyoming
Wyoming
	[m1] (на языке индейцев «горы и долины»). Штат назван по долине в Пенсильвании, получившей широкую известность в связи с поэмой Кэмпбелла ("Gertrude of Wyoming").
	[m1] Название штата. По мнению многих авторитетных источников допускается ударение на первом слоге, но в пределах Скалистых гор это слово произносится только с ударением на втором слоге, как, например, в рекламе: 'When you're tired of roaming Settle in Wyoming"
Yale University
	[m1] Йельский университет. Один из крупнейших университетов США, находится в городе Нью-Хейвен (New Haven), штат Коннектикут. Был основан в 1701 г. в качестве колледжа Коннектикута (the Collegiate School, within his Majesties Colony of Connecticut), назван Йельским в честь торговца Ост-Индской компании Элия Йела (Elihu Yale), несшего богатые пожертвования в его фонд.
Yankee Stadium
	[m1] стадион «Янки» (в Нью-Йорке). Находится в Бронксе. Ближайшая станция метро носит название стадиона.
York State
	[m1] штат New York
York Staters
Yorkers
	[m1] житель штата New York
Yorktown
	[m1] Йорктаун, город в штате Виргиния, место капитуляции английских войск (17 октября 1781 г.), послужившей окончанием Войны за независимость США
Yorkville
	[m1] Йорквилль (традиционно немецкий район Нью-Йорка). Расположенный вокруг пересечения Третьей авеню и 86-стрит в верхнем Ист-Сайде, Йорквилль по-прежнему считается немецким районом Манхаттана. Однако большинство немцев переселилось в другие районы, оставив здесь только свои рестораны и магазины. Здесь же расположены рестораны с венгерской и чешской кухней.
Yosemite
	[m1] Название долины в горах Сьерра-Невада, штат Калифорния, Допускается два произношения, рифмуясь одинаково свободно с "Oh, Lem, agree!" и "No memory".
Zum-Zum
	[m1] «Зум-Зум» (ресторанная фирма). Имеет торговые точки по всей стране. Специализируется на сосисках с квашеной капустой, которые подаются к пиву.
Bryn Mawr
	[m1] Топоним гэльского происхождения. В Уэльсе он может иметь произношение [t]\[brɪn maur\][/t], рифмуясь с “our”, но в США название города и известного колледжа в штате Пенсильвания произносится с долгим [t]\[ɑː\][/t] — [t]\[brɪn mɑːr\][/t], рифмуясь с “shin scar”.
